[
    {
        "original_url": "https://dota2.ru/news/29368-seleri-pro-radiance-i-meteor-hammer-a-dumau-cto-eti-predmety-stali-gorazdo-lucse-cem-ranse/",
        "title": "Seleri про Radiance и Meteor Hammer: «Я думаю, что эти предметы стали гораздо лучше, чем раньше»",
        "date_pub": "14 марта 2023, 10:15",
        "text": "Игрок Gaimin Gladiators Мельхиор 'Seleri' Хилленкамп в интервью после победы над Team Liquid рассказал о подготовке к серии, о том, чем занимались игроки после победы на The Lima Major 2023, а также высказался об изменениях предметов Radiance и Meteor Hammer.\n\nМы подходили к этому матчу в качестве андердогов, поэтому мы не ощущали никакого давления.Если бы мы проиграли, то все бы сказали: « Team Liquid сильная команда».\n\nПосле выхода патча мы активно готовились к  Team Liquid.Мы не опирались на наш матч в финале The Lima Major 2023, ведь на тот момент это была совершенно другая команда.Было очень сложно.В новом патче мы практиковались всего один день, но старались понять как можно больше.И оставались уверенными в себе.\n\nЯ не думаю, что смогу рассказать про что-то сумасшедшее.Проводили время с семьей, наслаждались победой, играли в матчмейкинге, чтобы оставаться в форме.Ты в любом случае играешь в Dota 2, ведь в игре, будучи победителем последнего турнира, ты имеешь преимущество и должен его продемонстрировать.\n\nПока что у нас был только один день с тренировочными матчами и один с официальными.Я думаю, что эти предметы стали гораздо лучше, чем раньше.Сейчас нужно время, чтобы определить место этих предметов, кому и в каких ситуациях они подойдут. Team Liquid протестировала  Radiance на первой карте, собрав его для  Terrorblade.Пока сложно сказать, увидим позже.\n\nGaimin Gladiators одолела  Team Liquid в матче DPC WEU 2023 Tour 2: Дивизион I со счётом 2:0.Это был первый матч коллектива в рамках региональной лиги.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678775476.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29711-maelstorm-o-popadanii-old-g-vo-vtoroj-divizion-zapadnoj-evropy-og-kazetsa-toze-eto-sdelaut/",
        "title": "Maelstorm о попадании Old G во второй дивизион Западной Европы: «OG, кажется, тоже это сделают»",
        "date_pub": "25 марта 2023, 14:04",
        "text": "Комментатор Владимир 'Maelstorm' Кузьминов предположил, что OG может вылететь во второй дивизион Западной Европы.Пост, посвящённый этому, был опубликован в личном telegram-канале таланта.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nВладимир 'Maelstorm' Кузьминов\n\nПо итогам второй игровой недели DPC WEU 2023 Tour 2: Дивизион I  OG занимает последнюю строчку в турнирной таблице, являясь основным претендентом на вылет во второй дивизион Западной Европы.Ранее аналитик и профессиональный игрок  Халед 'sQreen' Эль-Хаббаш назвал коллектив  Дмитрия 'DM' Дорохина «слабейшей командой» в первом дивизионе региона.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679741754.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29458-quinn-pozalovalsa-na-to-cto-b8-igraet-s-patu-evropejcami-v-sostave-v-dpc-lige-severnoj-ameriki/",
        "title": "Quinn пожаловался на то, что B8 играет с пятью европейцами в составе в DPC-лиге Северной Америки",
        "date_pub": "16 марта 2023, 18:11",
        "text": "Мидер Gaimin Gladiators Квин 'Quinn' Каллахан поднял вопрос того, что B8 выступает в DPC-лиге Северной Америки с пятью европейцами в составе, хотя его за это 4 года назад дисквалифицировали.Пост, посвящённый этому, был опубликован в личном twitter-аккаунте киберспортсмена.\n\nКвин 'Quinn' Каллахан\n\nРанее  B8, обыграв  Wildcard Gaming в рамках DPC NA 2023 Tour 2: Дивизион I, заработала третью победу подряд.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678979282.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29783-beyond-the-summit-obavila-o-polnom-zaversenii-svoej-deatelnosti/",
        "title": "Beyond the Summit объявила о полном завершении своей деятельности",
        "date_pub": "27 марта 2023, 19:20",
        "text": "Сооснователь Beyond the Summit Дэвид 'LD' Горман объявил о полном завершении существования турнирного организатора после завершения последнего соревновательного мероприятия в дисциплине Smash Bros.\n\nBeyond the Summit объявила о полном завершении своей деятельности по окончании последнего организованного турнира в дисциплине Smash Bros.Причинами закрытия стали финансовые проблемы, о которых рассказывал сооснователь англоязычной студии  Дэвид 'LD' Горман.\n\nПредставители Beyond the Summit собрались в одной комнате на заключительной трансляции, где выразили огромную благодарность сообществу, а также заявили о том, что сильно гордятся организацией турниров по многочисленным киберспортивным дисциплинам.\n\nРанее стало известно, что Beyond the Summit столкнулась с финансовыми трудностями, а руководство приняло решение не дожидаться их обострения и заранее сообщить о закрытии студии.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679933989.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29350-dyrachyo-esli-ty-raskacaessa-na-svoem-pike-medijno-to-ty-mozes-byt-kak-dendi/",
        "title": "dyrachyo: «Если ты раскачаешься на своем пике медийно, то ты можешь быть, как Dendi»",
        "date_pub": "13 марта 2023, 16:20",
        "text": "Керри Gaimin Gladiators Антон 'dyrachyo' Шкредов в рамках подкаста «В Мете» обсудил с Владимиром 'Maelstorm' Кузьминовым победу на мейджоре, старт карьеры в киберспорте, а также отметил важность участия про-игроков в медиа-активностях.\n\nЯ рад.Сижу стримлю, играю в Доту.Продолжаю делать то, что мне нравится.Чуть больше людей стало на стримах на пару тысяч.Это приятно, что людям интересно, люди наблюдают, поддерживают, пишут что-то, донатят, спрашивают.Поэтому, это классно.\n\nИграть пабы, играть скримы, думать о Доте — это очень важно.\n\nЯ играю столько, сколько я чувствую, что мне надо.\n\nС самого детства ходил в компьютерный клуб.Постоянно там играл, в Warcraft играл, кастомки всякие, Доту первую даже попробовал.Если честно, поначалу там было сложно.Мне было лет 10-11, а там все на английском.Я пытался по названиям собрать вещи.Играл, играл, играл, а потом в один день мне друг говорит: «Давай, я тебе ключ дам во вторую Доту».И вот с 2013 где-то после этого Greevil-ивента я начал играть в Доту.\n\nПросто продолжал играть, и в какой-то момент понял, что ММРы чуть-чуть растут.Я играл с целью апнуть ММР, и за пару лет чуть-чуть апнул.Там еще и школу заканчивал и понимал, что, блин, учиться как-то не весело мне, а в Доте ММРы-то апаются, знакомства какие-то появляются.Там еще была эра «5 man party», ты играешь 5 на 5.Я куда-то залетал там с  ArsZeeqq, помню, постоянно кого-то добавлял в друзья, чтобы познакомиться, чтобы были связи.И просто продолжал играть.Потом попал в  KHAN, в  Team Spirit, и играл, играл, играл.\n\nВ один момент мне реально надоело в СНГ, потому что там есть всякие проблемы ментальные.Написал вот ребятам, и, в целом, вот я тут есть.\n\nПросто совмещал это: в школе я делаю домашку и учусь, дома я играю в комп, вот и все.\n\nМедийка — это твоя зарплата, это твой доход вне команды.Это в какой-то мере твое будущее.Если ты раскачаешься на своем пике медийно, то ты можешь быть, как  Dendi.Стримить, у тебя будет миллион фолловеров и прочее.Это твоя жизнь.Медийка влияет на твой уровень заработка и на твой уровень жизни.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1675084528.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29800-vse-obvinenia-cus-no-pocemu-to-igrok-u-nas-pod-nabludeniem-maelstorm-otvetil-menedzeru-hydra/",
        "title": "«Все обвинения чушь, но почему-то игрок у нас под наблюдением» — Maelstorm ответил менеджеру HYDRA",
        "date_pub": "28 марта 2023, 16:19",
        "text": "Комментатор и аналитик Владимир 'Maelstorm' Кузьминов в личном telegram-канале прокомментировал слова менеджера HYDRA о невиновности Анатолия 'Lefitan' Крупнова в использовании запрещённого софта.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nВладимир 'Maelstorm' Кузьминов\n\nРанее менеджер  HYDRA высказался об обвинениях Анатолия 'Lefitan' Крупнова в использовании запрещённых программ.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680007612.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29748-lgd-aster-i-xtreme-favority-vg-i-ig-borutsa-za-poslednij-slot-na-mejdzor-itogi-vtoroj-nedeli-dpc-kitaa/",
        "title": "LGD, Aster и Xtreme — фавориты, VG и IG борются за последний слот на мейджор — итоги второй недели DPC Китая",
        "date_pub": "26 марта 2023, 16:00",
        "text": "Подошла к концу вторая неделя DPC CN 2023 Tour 2: Дивизион I.Промежуточные результаты и матчи следующей недели — в нашем материале.\n\nПо итогам второй игровой недели турнирная таблица DPC CN 2023 Tour 2: Дивизион I разделилась на три части.В первой из них закрепились фавориты чемпионата:  PSG.LGD,  Team Aster и  Xtreme Gaming — каждая из этих команд находится в шаге от прохождения на ESL One Berlin Major 2023.\n\nВо второй части таблицы расположились  Invictus Gaming и  Vici Gaming, ведущие борьбу за последний слот на мейджор в Берлине.\n\nВ третьей части таблицы коллективы  Ybb Gaming,  Aster.Aries и  Outsiders from CN борются между собой за возможность сохранения места в первом дивизионе DPC Китая.\n\n1\n\n2\n\n3\n\n4\n\n5\n\n6\n\n7\n\n8\n\nDPC CN 2023 Tour 2: Дивизион I пройдёт с 14 марта по 2 апреля в онлайн-формате.Проследить за результатами прошедших матчей, а также ознакомиться с более подробной информацией о турнире можете в разделе «Киберспорт».\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679834876.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29296-d2-hustlers-anonsirovala-itogovyj-roster-na-vtoroj-tur-dpc-2023/",
        "title": "D2 hustlers анонсировала итоговый ростер на второй тур DPC 2023",
        "date_pub": "12 марта 2023, 10:19",
        "text": "Тиаго 'Thiolicor' де Оливейра Кордейро присоединился к составу западноевропейской команды D2 hustlers.Данная информация была опубликована в официальном twitter-аккаунте клуба.\n\nПо итогам трансферного окна  D2 hustlers сформировала межнациональный состав: два игрока из Южной Америки, два из Западной Европы и один из Восточной Европы.\n\nКоллектив примет участие во втором дивизионе DPC Западной Европы, старт которого запланирован на начало апреля.\n\nРанее  Егор 'Xakoda' Липартия присоединился к составу  D2 hustlers на официальном сайте регистрации команд от Valve.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678604602.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29710-husky-a-ne-dumau-cto-est-sposob-izbavitsa-ot-vseh-perezivanij-v-etom-zaklucaetsa-priroda-sorevnovanij/",
        "title": "Husky: «Я не думаю, что есть способ избавиться от всех переживаний. В этом заключается природа соревнований»",
        "date_pub": "25 марта 2023, 13:54",
        "text": "Саппорт Nouns Джейкоб 'Husky' Фифик в интервью после победы над Team DogChamp в рамках DPC NA 2023 Tour 2: Дивизион I рассказал о подготовке своей команды, а также объяснил, почему его коллектив не собрался на буткемпе на время второго тура DPC-сезона 2023.\n\nЯ бы сказал, что [наша подготовка стала] более интенсивной.Я думаю, она стала более интенсивной, в основном, благодаря нашему тренеру [ Astini.— Прим.ред.].Я не могу особо много рассказывать, так как это связано с драфтами и стратегиями, но он хочет, чтобы мы развивались, так как наши идеи и понимание игры были довольно общими.Теперь же всё это стало более осознанным, если говорить о направлении, в котором он хочет, чтобы мы развивались.Тяжело рассказать больше.\n\nДа, мы не проводим буткемп, и на это есть несколько причин.Во-первых, мы соберёмся на буткемпе на DreamLeague Season 19, что круто, но до этого мы не будем собираться.\n\nТакже я думаю, что во время последнего тура люди чувствовали..Из-за того, что DPC-сезон был сжат до одного месяца, мы были на буткемпе в течение всего месяца, но для некоторых буткемп длительностью в 1 месяц — это очень долго.На этом буткемпе мы утром играли против одной европейской команды, а вечером против коллектива из Южной или Северной Америки.Там же мы поняли, что тренировки против команд из Южной и Северной Америки не стоят того, чтобы тратить на них время.Поэтому теперь мы стараемся составить расписание таким образом, чтобы мы вставали в 8 утра и играли с двумя европейскими коллективами.И мы не были уверены, что все смогут просыпаться вовремя, так как геймеры не всегда являются самыми надёжными людьми, если говорить о том, чтобы подниматься тогда, когда просыпаются обычные люди.Поэтому этот тур мы решили использовать в качестве теста того, можем ли мы это делать, чтобы разобраться с этим до буткемпа.\n\nТут, скорее, дело в том, что мы в  Nouns и  4 Zoomers раньше перед тем, как приступить к этим матчам, начинали нервничать, я думаю, или слишком сильно их уважали, из-за чего мы портили драфты сами себе.И именно поэтому я думаю, что в этом туре всё будет иначе.\n\nКак вы могли заметить, мы играем с двумя-тремя наборами героев весь тур.И мне кажется, что это показывает наш прогресс, потому что в прошлом хоть мы и побеждали  Team DogChamp,  Wildcard Gaming и подобные команды, мы всё равно отдавали им карты или игры становились немного «клоунскими».Даже в этом туре некоторые игры оказываются «клоунскими», но чаще всего мы относительно чисто и стабильно выступаем.И я думаю, что именно это нам и нужно, чтобы одолеть  Shopify Rebellion и  TSM.Нам нужно просто не паниковать, не нервничать и не проявлять к ним больше уважения, чем они этого заслуживает.\n\nНу, у тебя всегда будет определённый уровень нервного напряжения перед соревновательными матчами, особенно перед важными играми.Но я думаю, что нервы могут быть полезными, если ты не позволяешь им контролировать тебя.Суть нервов в том, что они могут сделать тебя эмоциональным, особенно тогда, когда что-то идёт не так.Ты чувствуешь давление.\n\nПоэтому я думаю, что это вопрос большого количества практики.Я не думаю, что есть способ избавиться от всех переживаний.В этом заключается природа соревнований.В старшей школе я занимался спортом, и там происходило то же самое: ты начинаешь нервничать, но если ты втягиваешься в процесс, нервы уходят.\n\nНа текущий момент  Nouns занимает топ-1 на DPC NA 2023 Tour 2: Дивизион I, не проиграв ни одной карты в рамках соревнования.Однако в своих следующих матчах коллектив встретится с  TSM и  Shopify Rebellion, против которых команда  Husky часто испытывала проблемы.Ранее керри  Nouns  Люк 'Yamsun' Вон объяснил, в чём заключается причина прогресса его коллектива.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679739101.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29837-flyfly-sygraet-za-vici-gaming-v-ostavsihsa-matcah-dpc-v-kacestve-igroka-zameny/",
        "title": "Flyfly сыграет за Vici Gaming в оставшихся матчах DPC в качестве игрока замены",
        "date_pub": "29 марта 2023, 15:48",
        "text": "Керри Vici Gaming Янг 'Erika' Шаохан вынужден пропустить две последние серии команды в рамках DPC CN 2023 Tour 2: Дивизион I.В этих матчах его заменит Цзинь 'flyfly' Чжии.\n\nЯнг 'Erika' Шаохан пропустит последние матчи в рамках региональной лиги по личным обстоятельствам.За  Vici Gaming выступит  Цзинь 'flyfly' Чжии, последней командой которого являлась  Invictus Gaming.\n\nНа текущий момент  Vici Gaming находится в середине турнирной таблице DPC CN 2023 Tour 2: Дивизион I, имея в своём активе две победы и три поражения.В рамках региональной лиги команде осталось встретиться с  Aster.Aries и  Xtreme Gaming.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680093076.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29874-team-spirit-prosla-na-esl-one-berlin-major-2023/",
        "title": "Team Spirit прошла на ESL One Berlin Major 2023",
        "date_pub": "30 марта 2023, 19:14",
        "text": "Team Spirit прошла на ESL One Berlin Major 2023 благодаря победе над Virtus.pro в рамках DPC EEU 2023 Tour 2: Дивизион I.\n\nTeam Spirit продолжила беспроигрышную серию в рамках DPC EEU 2023 Tour 2: Дивизион I, переиграв  Virtus.pro.Шестая кряду победа гарантировала «драконам» прохождение на ESL One Berlin Major 2023.\n\nРанее  HellRaisers досрочно квалифицировалась на ESL One Berlin Major 2023 благодаря победе над  Natus Vincere, которая стала шестой в рамках DPC EEU 2023 Tour 2: Дивизион I.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680192327.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29530-9pasha-o-3-j-karte-team-spirit-bb-team-po-sravneniu-s-etoj-kartoj-vse-ostalnoe-takaa-slapa-prosto/",
        "title": "9pasha о 3-й карте Team Spirit - BB team: «По сравнению с этой картой, все остальное — такая шляпа просто»",
        "date_pub": "19 марта 2023, 13:03",
        "text": "Аналитик и бывший профессиональный игрок Павел '9pasha' Хвастунов поделился впечатлениями от третьей карты матча между Team Spirit и BetBoom Team во время официальной трансляции DPC EEU 2023 Tour 2: Дивизион I на Twitch.\n\nПавел '9pasha' Хвастунов\n\nTeam Spirit добыла волевую победу в bo3-серии против  BetBoom Team на DPC EEU 2023 Tour 2: Дивизион I. Дария 'Eiritel' Морозова отметила, что несмотря на зрелищность решающей 72-минутной карты, команды допускали в ней много брака.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1608405755.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29476-4ce-o-tundra-sneyking-vrode-kak-perestal-fidit-patc-kak-okazalos-ne-tak-uz-silno-i-udaril-po-33/",
        "title": "4ce о Tundra: «Sneyking вроде как перестал фидить, патч, как оказалось, не так уж сильно и ударил по 33»",
        "date_pub": "17 марта 2023, 12:46",
        "text": "Комментатор Никита '4ce' Котков назвал фаворитов в матчах последнего дня первой игровой недели DPC WEU 2023 Tour 2: Дивизион I.Пост с прогнозами был опубликован в личном telegram-канале таланта.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nНикита '4ce' Котков\n\nРанее  4ce прокомментировал победу  Ooredoo Thunders над  Gaimin Gladiators в рамках DPC WEU 2023 Tour 2: Дивизион I.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679045808.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29027-fly-pro-the-lima-major-2023-my-ne-stavili-sebe-cel-pobedit-na-turnire-my-hoteli-stat-lucse-kak-komanda/",
        "title": "Fly про The Lima Major 2023: «Мы не ставили себе цель победить на турнире, мы хотели стать лучше как команда»",
        "date_pub": "4 марта 2023, 16:02",
        "text": "Игрок Shopify Rebellion Таль 'Fly' Айзик в интервью после победы над Evil Geniuses порассуждал о развитии драфтов своего коллектива по ходу турнира, рассказал о том, как прошел процесс адаптации Йонаса 'SabeRLighT-' Волека в составе, а также высказался о вылете перуанской команды.\n\n[Вы прошли на мейджор не с первого места в лиге.Оказало ли это какое-то влияние?] На самом деле, я думаю, что так даже лучше.Люди не думают, что ты сильно хорош, медиа и другие команды тоже не имеют высоких ожиданий относительно тебя.Мы пришли под новым именем, новой командой, обновленные во всем.Мы не чувствуем абсолютную уверенность, но и не ощущаем себя плохо.Мы в хорошей ситуации.\n\nЯ думаю, что у нас не было цели играть на каких-то конкретных героях чаще.Чтобы зрители сразу видели, что «вот это явно драфт  Evil Geniuses, а это герои  Shopify Rebellion».Если мы выбираем героя, то ориентируемся на то, насколько он хорош в данной ситуации.\n\nЕсли говорить про плей-офф, то все знают, что команды развиваются по ходу турнира.Если в групповом этапе  Lina была чересчур сильна, то сейчас люди знают что с ней делать.Мы тоже совершенствуемся в течение турнира, отбираем лучшие идеи.Результат можно увидеть.\n\nЯ думаю, что  SabeRLighT- — это отличный тиммейт.Он хорошо вписался в коллектив, в плане атмосферы и общей энергетики.Процесс адаптации прошёл легко.Учитывая, что это наш первый совместный LAN-турнир, нам предстоит ещё многому научиться.Мы не ставили себе цель победить на турнире, мы хотели стать лучше как команда.\n\nЯ думаю, что  SabeRLighT- по итогу оказался прекрасным дополнением команды.Благодаря простому процессу адаптации, нам было легче справиться с первыми поражениями.\n\nСразу хочу сказать, что я очень уважаю  Evil Geniuses, как команду, так и организацию.Эти парни выбили нас в нижнюю сетку на The International 2022.Это отличная команда.Мы понимали, что когда мы будем играть против них, то зрители на стадионе будут поддерживать их: шуметь, свистеть, когда мы используем  Smoke of Deceit.Перед началом матча мы ментально подготовились к этому, чтобы оставаться сконцентрированными во время игры.Болельщики всегда будут поддерживать местные команды, но я думаю, что мы тоже нравимся зрителям.Я надеюсь, что теперь они будут болеть за нас, после того, как турнир покинул их фаворит.\n\nShopify Rebellion одержала победу над  Evil Geniuses со счётом 2:1 и прошла в полуфинал нижней сетки The Lima Major 2023, где ей предстоит встретиться с победителем пары  Talon Esports/ Entity.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1677932978.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29387-pudge-i-dawnbreaker-polucili-novye-ikonki-sposobnostej-s-naborami-iz-sokrovisnicy-dead-reckoning-chest/",
        "title": "Pudge и Dawnbreaker получили новые иконки способностей с наборами из сокровищницы Dead Reckoning Chest",
        "date_pub": "14 марта 2023, 17:02",
        "text": "В сегодняшнем обновлении разработчики Valve добавили новые иконки способностей для некоторых наборов из сокровищницы Dead Reckoning Chest.Данная информация была опубликована на англоязычной платформе Reddit.\n\nСогласно предоставленной информации, новую иконку способности  Meat Hook получил  Pudge с набором третьего разряда Doll of the Dead, а также  Dawnbreaker приобрела новую иконку на  Celestial Hammer с набором второго разряда Dying Light.Остальные наборы из сокровищницы Dead Reckoning Chest визуально изображения способностей не изменяют.\n\nДанные сундуки можно заполучить, участвуя в мини-квесте, который появился в игре с выходом нового героя  Muerta.Пять ключей игроки могут получить абсолютно бесплатно, а каждый последующий будет стоить $2,49 или 20 000 осколков Dota Plus.\n\nРанее стало известно, что с добавлением мини-квеста с отсылкой на приближающийся выход  Muerta у игроков появилась возможность раскапывать послания героев своим умершим родственникам.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678802463.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29043-sunbhie-o-predstoasem-matce-s-liquid-esli-uvizu-cto-igroki-rasslabilis-a-budu-orat-na-nih-izo-vseh-sil/",
        "title": "SunBhie о предстоящем матче с Liquid: «Если увижу, что игроки расслабились, я буду орать на них изо всех сил»",
        "date_pub": "5 марта 2023, 10:07",
        "text": "Тренер Talon Esports Ли 'SunBhie' Чон Дже после победы своей команды над Shopify Rebellion рассказал о том, как присоединился к составу команды, о работе с Анучей 'Jabz' Дживаронгом, поделился информацией о процессе подготовки к соперникам, а также прокомментировал настрой перед матчем с Team Liquid.\n\nМеня выставили за дверь во  Fnatic, но я действительно хотел продолжать работать с  Jabz.Он присоединился к  Talon Esports, а я умолял руководство этой команды взять меня к себе.Они мне разрешили, слава Богу!\n\nЯ знаю  Jabz уже давно, ещё с первых дней моей работы во  Fnatic.Как игрок, он невероятно вырос.Мне очень нравится работать с ним, надеюсь, ему тоже.Думаю, у нас отличная химия в отношении между тренером и капитаном — именно это является ключевым фактором в построении моей команды.\n\nОпределённо, быть капитаном, будучи оффлейнером, очень сложно.Думаю, что капитан на «тройке» — это предел, первая и вторая позиции не могу руководить игрой. Jabz стал капитаном не по своей воле, в определённый момент времени во  Fnatic ему пришлось взять на себя эту роль, потому что у команды были трудные времена.С тех пор он добился невероятного роста, что очень радует.\n\nJabz выполняет огромную работу для подготовки к соперникам.У него всегда есть какие-то сумасшедшие идеи, некоторые из которых действительно работают.Вместе с ним мы разговариваем обо всём: о макропередвижениях, о героях, о соперниках и так далее.\n\nДумаю,  Team Liquid оказалась в очень неприятном положении.Учитывая, что она будет играть с заменой, мы не будем недооценивать её, потому что, я уверен,  Team Liquid всё ещё способная.Если увижу, что игроки расслабились, я буду орать изо всех сил на них.\n\nРанее  Ньенгнара '23savage' Тирамаханон рассказал о вкладе  Ли 'SunBhie' Чона Дже в игру, а также признался, что сбылась его мечта сыграть на сцене мейджора.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1677999812.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29279-v-dota-2-obnaruzili-bag-iz-za-kotorogo-edinica-sily-davala-24-zdorova-vmesto-20-osibka-uze-ispravlena/",
        "title": "В Dota 2 обнаружили баг, из-за которого единица силы давала 24 здоровья вместо 20 — ошибка уже исправлена",
        "date_pub": "11 марта 2023, 15:05",
        "text": "Пользователь Reddit под ником Loe151 обратил внимание на баг, из-за которого одна единица силы давала 24 здоровья вместо 20.\n\nОдна единица силы в Dota 2 даёт герою 20 здоровья, однако из-за бага атрибут повышал полоску жизни героя на 24.При этом данная ошибка работала исключительно с предметами, повышающими данную характеристику.При повышении силы с ростом уровня персонаж получал 20 единиц здоровья, как и должен.\n\nБаг появился вместе с обновлением от 11 марта, в котором Valve объявила о начале весенней фэнтези-лиги, а также добавила новые командные наборы клуба поддержки.При этом спустя несколько часов после обнаружения ошибка была исправлена разработчиками.\n\nКомментатор  Владимир 'Maelstorm' Кузьминов в личном telegram-канале высказался о данном баге.По его мнению, маловероятно, что подобная ошибка появилась случайно:\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nВладимир 'Maelstorm' Кузьминов\n\nРанее в Dota 2 обнаружили баг, связанный с новым героем  Muerta.Из-за данной ошибки персонаж мог застрять в текстурах при подъёме на лестницу.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678535806.jpg",
        "zakrep": "Слухи"
    },
    {
        "original_url": "https://dota2.ru/news/29729-kosplej-model-ajgera-dunamis-poavilas-v-obraze-kitany-iz-mortal-kombat-na-translacii-dpc-ot-paragon/",
        "title": "Косплей-модель Айгера Дунамис появилась в образе Китаны из Mortal Kombat на трансляции DPC от Paragon",
        "date_pub": "25 марта 2023, 18:59",
        "text": "Косплей-модель Айгера Дунамис присоединилась к студии аналитики DPC EEU 2023 Tour 2: Дивизион I в образе Китаны, одной из главных персонажей серии игр Mortal Kombat.Студийные фотографии артистки были опубликованы в официальном сообществе Paragon Events в VK.\n\nАйгера Дунамис решила порадовать зрителей DPC EEU 2023 Tour 2: Дивизион I, присоединившись к студии Paragon Events в образе Китаны из Mortal Kombat.Помимо интересного внешнего образа, артистка принимает активное участие в аналитике сегодняшних матчей.\n\nКаждый желающий может посмотреть на образ Айгеры Дунамис, пересмотрев аналитику матчей сегодняшнего игрового дня DPC EEU 2023 Tour 2: Дивизион I на официальном twitch-канале Paragon Events.\n\nРанее девушка появлялась на трансляции в образах  Marci и  Crystal Maiden, косплей которых положительно восприняли зрители прямого эфира.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679759428.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29621-menedzer-hydra-igry-ostalos-vsego-3-i-esli-my-hotim-na-mazor-to-v-ideale-vyigryvat-nuzno-vse/",
        "title": "Менеджер HYDRA: «Игры осталось всего 3, и если мы хотим на мажор, то в идеале выигрывать нужно все»",
        "date_pub": "22 марта 2023, 13:29",
        "text": "Менеджер HYDRA Святослав 'Frank-' Орловский прокомментировал результат игры команды в матче против Team Spirit на DPC EEU 2023 Tour 2: Дивизион I.Мыслями по поводу встречи и планами на ближайшее будущее он поделился в личном telegram-канале.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nСвятослав 'Frank-' Орловский\n\nHYDRA забрала первую карту в матче против  Team Spirit, но уступила по итогу серии.Команда делит 3-ю строчку турнирной таблицы по набранным очкам с  BetBoom Team.Кроме матчей против  HellRaisers и  BetBoom Team у  HYDRA осталась в запасе игра с  Virtus.pro.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679401042.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29009-miposhka-kto-ne-padal-tot-ne-podnimalsa-bez-porazenij-ne-byvaet-pobed-nu-i-vse-takoe/",
        "title": "Miposhka: «Кто не падал, тот не поднимался. Без поражений не бывает побед. Ну и все такое»",
        "date_pub": "4 марта 2023, 10:53",
        "text": "Капитан Team Spirit Ярослав 'Miposhka' Найденов прокомментировал вылет команды с The Lima Major 2023.Видеообращение игрока опубликовал официальный telegram-канал организации.\n\nЯрослав 'Miposhka' Найденов\n\nTeam Spirit уступила  Talon Esports со счетом 1:2 во втором раунде нижней сетки The Lima Major 2023 и покинула турнир, заняв итоговое 7-8 место.Керри команды  Илья 'Yatoro' Мулярчук после поражения ушел со сцены, не пожав руки соперникам.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1666003388.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29457-v-fajlah-dota-2-byla-obnaruzena-novaa-mehanika-vliausaa-na-silu-ottalkivania/",
        "title": "В файлах Dota 2 была обнаружена новая механика, влияющая на силу отталкивания",
        "date_pub": "16 марта 2023, 17:59",
        "text": "Пользователь Reddit с никнеймом igormulbrich опубликовал пост, в котором сообщил о том, что в клиент Dota 2 была добавлена новая механика, усиливающая эффект отталкивания.\n\nВ своей публикации пользователь обратил внимание на то, что вместе с патчем 7.32e в Dota 2 также была добавлена механика, усиливающая эффект отталкивания.Так, например, отталкивать могут следующие персонажи:  Clockwerk с  Power Cogs,  Primal Beast с  Onslaught,  Tusk с  Walrus Kick,  Sniper с  Headshot и  Concussive Grenade,  Batrider с  Flamebreak,  Pangolier с  Rolling Thunder и  Keeper of the Light с  Blinding Light.Возможно, новая механика будет официально добавлена в игру с выходом крупного обновления, которое Valve планирует ввести в Dota 2 в конце апреля.\n\nРанее стример и профессиональный игрок  Жан 'Gorgc' Стефановски попытался предположить, какого числа выйдет патч 7.33.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678977858.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29367-maelstorm-pro-dyrachyo-anton-skredov-prevrasaetsa-ne-prosto-v-silnogo-a-pram-v-supertop-igroka/",
        "title": "Maelstorm про dyrachyo: «Антон Шкредов превращается не просто в сильного, а прям в супертоп игрока»",
        "date_pub": "14 марта 2023, 09:18",
        "text": "Комментатор Владимир 'Maelstorm' Кузьминов в личном telegram-канале высказался о керри Gaimin Gladiators Антоне 'dyrachyo' Шкредове.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nВладимир 'Maelstorm' Кузьминов\n\nGaimin Gladiators одержала победу над  Team Liquid в матче DPC WEU 2023 Tour 2: Дивизион I со счётом 2:0.Это был первый матч команды в рамках западноевропейской лиги.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678774677.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29585-boxi-dumau-sejcas-trio-kerri-igrokov-nigma-galaxy-tak-ze-silny-kak-i-cetyre-goda-nazad/",
        "title": "Boxi: «Думаю, сейчас трио керри-игроков Nigma Galaxy так же сильны, как и четыре года назад»",
        "date_pub": "20 марта 2023, 20:41",
        "text": "Саппорт Team Liquid Самуэль 'Boxi' Сван после победы над Nigma Galaxy рассказал о своём самочувствии, поделился информацией о подготовке к сегодняшнему противнику, а также прокомментировал влияние нового патча на мету профессиональной сцены.\n\nЯ бы сказал, что чувствую себя хорошо.Мне не очень хотелось бы сейчас говорить о своём самочувствии, просто поясню: всё здорово, может быть, в будущем я пропущу несколько матчей для решения некоторых вопросов касательно своего диагноза.Мне нужно будет отправиться для этого в медицинский центр.Сейчас у меня всё хорошо.\n\nДумаю, им удалось поставить нас в тупик перед матчем.Мы не понимали, кто будет керри-игроком —  MinD_ContRoL,  ATF или  SumaiL.Думаю, сейчас трио керри-игроков  Nigma Galaxy так же сильны, как и четыре года назад.Они любят играть вместе: коллективно сражаться, брать много лечения в драках, а также у них есть неприятные сигнатурные герои.Например,  Timbersaw, которого мы отдали в первой карте.\n\nИгровой стиль команды практически не изменился после многочисленных обменов позициями.Думаю, они всё ещё пытаются понять, как побеждать.Там собраны отличные игроки, но, мне кажется, они не так хорошо жмут кнопки, как могли бы.\n\nНе знаю, мы сыграли не так много матчей в этом патче, все отдыхали после мейджора.DPC стартовал спустя три дня после нашего приезда с мейджора.Никто не смог отойти от джетлага, мы все такие: «Что за чушь, почему у каждого разное время на отдых?».Изначально мы немного ленились, но сейчас стараемся нормализовать наш тренировочный график.\n\nЧто касается изменений в патче...Ослабили  Lina, ослабили  Treant Protector, но мы всё ещё продолжаем его пикать, потому что считаем его хорошим персонажем, но чуть слабее, чем раньше.Сейчас, из того, что я вижу,  Meteor Hammer появляется практически в каждой игре.Но я не покупаю его, он слишком дорог для героев четвёртой позиции.\n\nКогда мы не вместе, нам приходится работать в два раза больше.Я не смог приехать на буткемп для участия в текущем туре DPC.В любом случае, я рад, что не поехал туда.Мне приятно побыть дома и просто не напрягаться.Однако когда мы находимся на буткемпе, это помогает нам сохранять свою эффективность.\n\nЧто касается  Blitz и  Jabbz...Мне кажется,  Blitz спит по 12 часов в сутки и изредка заходит к нам в discord-канал.Таким образом,  Jabbz стал условным тренером, а иногда к тренировочному процессу подключается и менеджер.\n\nРанее  Уильям 'Blitz' Ли рассказал о том, в каком состоянии игроки команды подошли к плей-офф стадии The Lima Major 2023.По его словам,  Самуэль 'Boxi' Сван не мог тренироваться с командой из-за болезни.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679333960.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29836-4ce-ot-proslyli-ubijcami-favoritov/",
        "title": "4ce: «OT прослыли убийцами фаворитов»",
        "date_pub": "29 марта 2023, 15:21",
        "text": "Комментатор Никита '4ce' Котков в личном telegram-канале поделился своими ожиданиями от сегодняшних матчей DPC WEU 2023 Tour 2: Дивизион I.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nНикита '4ce' Котков\n\nDPC WEU 2023 Tour 2: Дивизион I проходит с 13 марта по 2 апреля в онлайне.Восемь команд ведут борьбу за призовой фонд в размере $205 тыс., 920 очков DPC и четыре путевки на ESL One Berlin Major 2023.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680092448.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29153-iceberg-o-vyhode-7-32e-teba-kormat-dermom-a-ty-govoris-net-patc-budet-v-konce-aprela/",
        "title": "Iceberg о выходе 7.32e: «Тебя кормят дерьмом, а ты говоришь: \"Нет, патч будет в конце апреля\"»",
        "date_pub": "7 марта 2023, 19:37",
        "text": "Профессиональный игрок и стример Богдан 'Iceberg' Василенко в ходе личной трансляции на платформе Twitch раскритиковал изменения с выходом патча 7.32e.\n\nБогдан 'Iceberg' Василенко\n\nРанее  Богдан 'Iceberg' Василенко объяснил, зачем он берёт  Moon Shard на  Batrider, а также высказался о текущем уровне сложности игрового процесса Dota 2.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678206679.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29475-beastcoast-top-1-a-eg-i-infamous-r-idut-sledom-itogi-pervoj-igrovoj-nedeli-dpc-sa-2023-tour-2-divizion-i/",
        "title": "beastcoast — топ-1, а EG и Infamous.R идут следом — итоги первой игровой недели DPC SA 2023 Tour 2: Дивизион I",
        "date_pub": "17 марта 2023, 12:34",
        "text": "Завершилась первая игровая неделя DPC SA 2023 Tour 2: Дивизион I.Промежуточные результаты и матчи следующей недели — в нашем материале.\n\nПо итогам первой игровой недели турнирная таблица DPC SA 2023 Tour 2: Дивизион I сразу же разделилась на фаворитов и аутсайдеров.Так, четвёрку лучших команд соревнования возглавила  beastcoast, завершившая неделю со счётом 3:0 по сериям, а следом за ней расположились  Evil Geniuses,  Infamous.R и  Thunder Awaken с двумя победами.В нижней же части турнирной таблицы оказались коллективы, идущие в рамках соревнования со счётом 0:2.Так, среди таких команд оказались  Alliance.LATAM,  Infinity,  Keyd Stars и  Qhali.\n\n1\n\n2\n\n3\n\n4\n\n5\n\n6\n\n7\n\n8\n\nDPC SA 2023 Tour 2: Дивизион I проходит в онлайн-формате с 12 марта по 1 апреля 2023 года.В рамках соревнования 8 коллективов, базирующихся в Южной Америке, борются за призовой фонд в размере $205 000, а также 920 очков DPC и 2 слота на ESL One Berlin Major 2023.Следить за ходом турнира можно в нашем разделе «Киберспорт».\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679044765.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29871-team-spirit-pereigrala-virtus-pro-v-ramkah-dpc-eeu-2023-tour-2-divizion-i/",
        "title": "Team Spirit переиграла Virtus.pro в рамках DPC EEU 2023 Tour 2: Дивизион I",
        "date_pub": "30 марта 2023, 18:56",
        "text": "Team Spirit переиграла Virtus.pro в рамках DPC EEU 2023 Tour 2: Дивизион I.Итоговый результат, а также более подробная информация о каждой карте противостояния — в нашем материале.\n\nTeam Spirit\n\nbest-of-3\n\nСтатистика\n\nVirtus.pro\n\nНа первой карте  Virtus.pro смогла получить небольшое преимущество по золоту благодаря сильным героям на линии, однако  Team Spirit провела несколько удачных драк в мидгейме, что привело к победе в стартовом сете.\n\nНа второй карте  Team Spirit выбрала очень плотных героев, которых относительно сложно пробить персонажами  Virtus.pro.Драфт «драконов» оказался сильнее, что позволило коллективу  Ярослава 'Miposhka' Найденова переиграть своего оппонента.\n\nDPC EEU 2023 Tour 2: Дивизион I проходит с 12 марта по 2 апреля в онлайне.Восемь команд ведут борьбу за призовой фонд в $205 тыс.и 920 очков DPC.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680189713.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29422-maria-gunina-prokommentirovala-vylet-daxak-iz-pervoj-otkrytoj-kvalifikacii-dpc-vostocnoj-evropy/",
        "title": "Мария Гунина прокомментировала вылет Daxak из первой открытой квалификации DPC Восточной Европы",
        "date_pub": "15 марта 2023, 14:37",
        "text": "Спортивный директор HellRaisers Мария 'Inverno' Гунина прокомментировала вылет стака Никиты 'Daxak' Кузьмина с первой открытой квалификации на DPC Восточной Европы.Вопросом о достижениях игрока она задалась в личном telegram-канале.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nМария Гунина\n\nСтак  Daxak под названием  Misfits со счетом 0:2 проиграл  Team Sexy в решающем матче за выход в закрытые квалификации DPC для Восточной Европы.Примечательно, что первую карту противостояния  Daxak отыграл на первой позиции на  Ursa, а вторую — на  Clockwerk пятой позиции.Коллектив уступил в bo1-серии стаку  boOM BooM еще на стадии 1/16 финала, но прошел дальше, так как соперника дисквалифицировали из-за отсутствия регистрации на сайте профессионального сезона.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678879651.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29243-maelstorm-fng-ocen-opytnyj-i-mne-by-iskrenne-hotelos-ctoby-u-nego-vse-vyslo-no-somnenia-ocen-sereznye/",
        "title": "Maelstorm: «fng очень опытный и мне бы искренне хотелось, чтобы у него всё вышло, но сомнения очень серьёзные»",
        "date_pub": "10 марта 2023, 12:06",
        "text": "Комментатор Владимир 'Maelstorm' Кузьминов поделился мнением про обновленный состав Virtus.pro.О новых керри и капитане команды он написал в личном telegram-канале.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nВладимир 'Maelstorm' Кузьминов\n\nРанее о трансфере высказался  Халед 'sQreen' Эль-Хаббаш.Он считает, что по сравнению с прошлым составом «не сильно что-то поменялось».\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1674835371.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29765-da-ne-podhodi-ved-a-kacau-eti-kojly-iceberg-predstavil-sobstvennyj-trek-po-tematike-dota-2/",
        "title": "«Да, не подходи, ведь я качаю эти койлы» — Iceberg представил собственный трек по тематике Dota 2",
        "date_pub": "27 марта 2023, 12:23",
        "text": "Профессиональный игрок и стример Богдан 'Iceberg' Василенко представил собственную музыкальную композицию.Данная работа была опубликована в личном telegram-канале киберспортсмена и контент-мейкера.\n\nМузыкальная композиция  Богдана 'Iceberg' Василенко выполнена в современном стиле и направлена на молодую аудиторию.Трек получил название «Dirty», а в тексте встречаются отсылки к героям и их способностям из Dota 2.\n\nРанее рэп-исполнительница Twinky выпустила трек совместно с российским киберспортсменом  Никитой 'Daxak' Кузьминым.Музыкальная композиция получила название «Идеал».\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679908600.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29315-malr1ne-o-perehode-kiritych-v-virtus-pro-iluha-zahotel-novyh-krasok-v-zizni/",
        "title": "Malr1ne о переходе Kiritych в Virtus.pro: «Илюха захотел новых красок в жизни»",
        "date_pub": "12 марта 2023, 14:01",
        "text": "Мидер Nemiga Gaming Станислав 'Malr1ne' Поторак в комментарии проанализировал главные изменения патча 7.32e, а также высказался о переходе Ильи 'Kiritych' Ульянова в Virtus.pro.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nВпечатление от патча не самое яркое, ибо слишком мало изменили/забалансили.Очевидно, что это микропатч, но всё же хотелось бы побольше изменений.\n\nСамый значимый апгрейд, мне кажется, получил  Abaddon.Достаточно сильно бафнули его способности, его пикрейт увеличится, и в большинстве случаев это будет кор–Abaddon.\n\nНе думаю, что в этом патче будут чаще покупать  Divine Rapier, ибо её не покупают по одной причине – ненадёжность предмета.Нечасто бывают экстренные случаи, где тебе пригодится  Divine Rapier, хоть она и даёт много урона.Скорее мы будем видеть чаще  Radiance, так как этот предмет очень хорошо апгрейднули.\n\nУ  Muerta концепт интересный, но сам герой слабый.Она медленно фармит, урон от ультимейта не проходит сквозь  Black King Bar.Надо её бафать как-то, но сама задумка прикольная.\n\nИлюха захотел новых красок в жизни.Я прекрасно его понимаю, поэтому желаю ему только успехов, хех.Тяжело ли расставаться? Да нет, мы же все люди, а в нашем случае ещё и друзья, и должны уважать выбор нашего товарища.Мы смирились и будем двигаться без него, других путей у нас нет.[...]\n\nВместо  Kiritych в составе  Nemiga Gaming будет играть  Александр v1olent`Пак.Трансфер игрока был под угрозой из-за конфликта менеджера клуба с  Sigma.YNT.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1667656627.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29549-yuragi-o-vystuplenii-za-hr-na-the-lima-major-2023-my-mogli-polucse-sygrat-no-kakoj-to-opyt-a-polucil/",
        "title": "Yuragi о выступлении за HR на The Lima Major 2023: «Мы могли получше сыграть, но какой-то опыт я получил»",
        "date_pub": "19 марта 2023, 19:39",
        "text": "Керри OG Артем 'Yuragi' Голубев в интервью на twitch-канале Алексея 'STORM' Туманова рассказал о поражениях в первых двух матчах весеннего тура DPC, объяснил, как проходит коммуникация в команде, а также прокомментировал происходящее в противостоянии с Ooredoo Thunders.\n\nНе скажу, что мы расстраивались после первых двух поражений.Просто, скорее, не понимали как...Потому что мы играли неплохо на КВ, а в первых двух играх не получилось показать то, чем мы играли на КВ.\n\nПротив  Tundra Esports в первой игре, по моему мнению, было тяжело по драфту.А во второй, может, где-то не дожали, где-то плохо сыграли в моменте.Помню, там был большой  Pangolier.Приходилось их избегать, а потом в конце мы закинули на хайграунде.\n\nЯ, Дима и Томми [ DM и  Taiga.— Прим.ред.] в основном коллят.Дима с Томми в ранней игре больше стараются, а потом я.\n\nНет, [явного лидера у нас нет].Мы учимся коллить.\n\nМне нравилось, как они играют.Ну, не чувствовалось, что это какая-то слабая команда что ли, которая не заслуживает быть в первом дивизионе.Я обычно так не думаю, но, в любом случае, мне кажется, довольно сильная команда.\n\nМы в первой игре сказали: «Они с  Broodmother не играют, у них слабая  Broodmother».Пришли, вот, против  Broodmother 80 минут играть.[Ситуация была] не патовая: нас давили, приходилось как-то просто выживать и набирать нетворс.Ну, в целом, сделали всё, что нужно было.\n\n[На второй карте] у нас был план: купить  Heart of Tarrasque на минуте 20-й [для  Alchemist] и пойти просто ломать им все линии.У нас такой драфт: бесконечная неуязвимость и герои могут полететь, чтобы отпушить какую-то линию.Но так вышло, что у них было большое преимущество с линии, и у нас не получилось.\n\nЕсли бы они чуть получше кнопки нажали в последней драке, может быть, всё пошли бы иначе, но сложилось, как сложилось.\n\nКак-то героев [выбираем] вместе, а стратегии в основном привносят  Taiga и  Misha.Все помогают, и  Chu тоже.\n\nБыло весело.Мы с  Antares и  kiyotaka общаемся, с остальными тоже было весело в целом.Мы могли получше сыграть, но какой-то опыт я получил.Может быть, с драфтами.У нас [в  OG.— Прим.ред.] не было такого подхода, чтобы изучать пул героев каждого игрока.Когда есть человек, который знает, на ком играет каждый в команде [противника], — это очень облегчает драфт.В  HellRaisers это было, поэтому мы это позаимствовали.\n\nSolo — лучший  Undying в мире, всё было по кайфу.\n\nРанее  Артем 'Yuragi' Голубев поделился впечатлениями об игре на The Lima Major 2023, а также прокомментировал будущее состава  OG.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679243650.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/articles/29188-rezultaty-prognozov-na-the-lima-major-2023-nikto-ne-ozidal-provala-bb-team-i-vyhoda-hr-v-plej-off/",
        "title": "Результаты прогнозов на The Lima Major 2023: никто не ожидал провала BB Team и выхода HR в плей-офф",
        "date_pub": "8 марта 2023, 20:48",
        "text": "Кто бы перед началом The Lima Major 2023 мог догадаться, что Gaimin Gladiators станет чемпионом турнира, Talon Esports зайдёт в топ-3, а BetBoom Team не выйдет из групповой стадии? Многие представители сообщества Dota 2 давали свои прогнозы касательно расклада сил на турнире ещё до старт соревнования.В этой статье мы выясним, кто был ближе всех.\n\n(топ-13-18) Shopify Rebellion,  Knights,  EHOME,  TSM,  HellRaisers,  Execration\n\n(топ-13-18) Shopify Rebellion,  HellRaisers,  EHOME,  Talon Esports,  TSM,  Knights\n\n(топ-17-18) EHOME,  Entity\n\nТо, какие места команды действительно заняли на The Lima Major 2023, можно посмотреть в нашем материале.\n\nВзглянем же, какие исходы оказались наиболее очевидными, а какие — настоящими сюрпризами.Если говорить о результате, который оказался очевидным для всех, им стало успешное выступление  Team Liquid на The Lima Major 2023.Все прогнозисты единогласно сошлись в том, что команда  Михала 'Nisha' Янковски являлась одним из фаворитов первого мейджора сезона, и кто знает, может, если бы не плохое самочувствие  Самуэля 'Boxi' Свана, «жидкие» бы заняли топ-1 на турнире.\n\nТакже многие участники назвали  EHOME одним из аутсайдеров и вновь оказались правы.Лишь  Noxville и  sQreen поверили в топ-4 коллектив Китая больше, чем стоило.\n\nОднако чаще всего мнения экспертов расходились.Так, например, лишь половина экспертов считала  Execration,  Knights и  TSM явными аутсайдерами.Остальные же ставили эти коллективы в середину турнирной таблицы.\n\nПротивоположные точки зрения у представителей сообщества были и насчёт выступления перуанских коллективов на домашнем соревновании.Но если  beastcoast как недооценивались, так и переоценивались, то от  Evil Geniuses большинство ожидало более слабого выступления, и лишь  Malr1ne, наоборот, предположил, что «злые гении» прыгнут выше головы.\n\nСильной переоценке подверглась и  Team Spirit.Многие ожидали увидеть «драконов» в топе турнира, выделяя команду в качестве фаворита.От  Geek Slate же, напротив, ожидали хотя бы выхода в плей-офф, однако команда не вышла из групповой стадии. Team Aster пророчили как и наивысшие места на чемпионате, так и вылет в первом раунде плей-офф, но китайскому коллективу удалось оказаться в середине турнирной таблицы.\n\nНаконец,  Gaimin Gladiators — чемпион The Lima Major 2023.Только  Noxville и  BLACKARXANGEL считали команду  Антона 'dyrachyo' Шкредова фаворитом на соревновании, в остальных случаях «гладиаторов» определяли как коллектив, который займёт место возле топ-7-8.\n\nThe Lima Major 2023 принёс с собой как и приятные неожиданности, так и большие разочарования.Среди команд, которые точно удивили в позитивном смысле, можно выделить  Talon Esports (топ-3),  Shopify Rebellion (топ-4),  Entity (топ-5-6) и  HellRaisers (топ-9-12).Никто из экспертов не ожидал увидеть эти коллективы так высоко в турнирной таблице.\n\nВ качестве главных разочарований же можно выделить  Tundra Esports (топ-9-12),  PSG.LGD (топ-9-12) и, конечно же,  BetBoom Team (топ-15-16).В случае с  BetBoom Team, пожалуй, сильнее всего наблюдается расхождение между ожиданиями экспертов и реальными результатами, так как большинство представителей сообщества называло эту команду одной из лучших на турнире.\n\nThe Lima Major 2023 прошёл в Лиме, столице Перу, с 22 февраля по 5 марта 2023 года.В рамках соревнованиях 18 коллективов со всего мира разыграли призовой фонд в размере $500 000 и 1900 очков DPC.Лидером DPC-рейтинга после чемпионата оказалась  Team Liquid.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678270321.jpg",
        "zakrep": "Слухи"
    },
    {
        "original_url": "https://dota2.ru/news/29186-once-prisoedinilsa-k-ehome-na-sajte-dla-registracii-komand/",
        "title": "Once присоединился к EHOME на сайте для регистрации команд",
        "date_pub": "8 марта 2023, 14:24",
        "text": "Профессиональный игрок Ху 'once.' Син присоединился к EHOME в качестве нового керри-игрока.Данная информация была опубликована на сайте Dota 2 в разделе для регистрации команд.\n\nХу 'once.' Син пополнил состав  EHOME, заменив ушедшего  Вонга 'mks' Сим Ана на первой позиции.Китайский игрок пропускал первый тур DPC, а в прошлом сезоне выступал за  CDEC Gaming и смог пробиться в первой дивизион китайского регионального чемпионата.\n\nEHOME принимала участие на The Lima Major 2023, однако не смогла пройти дальше группового этапа, завершив турнир на 17-18 месте.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678269645.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29675-evil-geniuses-i-beastcoast-v-sage-ot-mejdzora-alliance-latam-i-qhali-ot-vyleta-itog-vtoroj-nedeli-dpc-sa/",
        "title": "Evil Geniuses и beastcoast в шаге от мейджора, Alliance.LATAM и Qhali — от вылета. Итог второй недели DPC SA",
        "date_pub": "24 марта 2023, 11:05",
        "text": "Завершились матчи второй недели DPC SA 2023 Tour 2: Дивизион I.Результаты матчей, промежуточное положение команд в турнирной таблица, а также расписание последней недели — в нашем материале.\n\nbeastcoast и  Evil Geniuses продолжают подтверждать статус лидеров региона.Выиграв все свои матчи второй недели, они продолжают идти без поражений в лиге. Thunder Awaken еще раз проиграла и со статистикой 3-2 остается единственной командой, которая теоретически может побороться за один из слотов на мейджор с фаворитами.\n\nВ нижней части турнирной таблицы также все стабильно. Alliance.LATAM и  Qhali продлили безвыигрышные серии и со статистикой 0-4 каждая выступают главными претендентами на понижение в классе.\n\n1\n\n2\n\n3\n\n4\n\n5\n\n6\n\n7\n\n8\n\nDPC SA 2023 Tour 2: Дивизион I проходит с 12 марта по 2 апреля в онлайне.По итогам лиги две лучшие команды отберутся на ESL One Berlin Major 2023, а две худшие — вылетят во второй дивизион.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1674805525.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29529-leslao-o-mete-sammonerov-eto-sumassestvie-icefrog-ne-hocet-nerfit-eto/",
        "title": "LESLÃO о мете саммонеров: «Это сумасшествие. IceFrog не хочет нерфить это»",
        "date_pub": "19 марта 2023, 12:42",
        "text": "Игрок Nouns Родриго 'LESLÃO' Лелис Сантос в послематчевом интервью англоязычной студии освещения DPC NA 2023 Tour 2: Дивизион I рассказал о победе над B8, а также подробно объяснил задачи саппортов и кор-игроков и особенности развития современной меты.\n\nВ конце игры мы подметили: «Чистая игра, парни.Давайте постараемся сыграть всухую».Я, на самом деле, не обращал на это внимание.Мы просто это подметили.\n\nЭто был драйв  Undying на первый пик за силы Света.Было очевидно, что мы хотим сгруппироваться и с  Aegis of the Immortal пойти сносить башни и захватывать контроль карты.В какой-то момент в конце игры с  Lone Druid и  Drow Ranger мы просто контролировали карту и сыграли на таймингах наших героев.\n\nДа, почему бы и нет? Думаю, мы становимся лучше, и я лично в частности.В прошлом сезоне у меня было много сомнений касательно того, смогу ли я играть на этой роли, потому что мне было не комфортно на большинстве героев.Мне приходилось много играть.Теперь мне гораздо комфортнее.Я знаю, что мне нужно делать, у меня также намного больше уверенности в игре.Я могу говорить за себя, но и как команда мы развиваемся.\n\nС самого начала я знал, что я не хочу, чтобы эта команда была из тех, кто после первых поражений или неудачной попытки выйти на мейджор сдается и кикает кого-то.Я хотел, чтобы наше кредо было «Мы пытаемся.Мы остаемся вместе долгое время и смотрим, что произойдет».Это мое личное мнение, но я капитан команды, и поэтому многие мои идеи влияют на команду и то, как она развивается.Конечно, я не могу контролировать, что думают другие люди, но я бы сказал, что это командная идея, четко заданная мной.Надеюсь, все пойдет хорошо, и мы отберемся на мейджор.\n\nЕсли честно, таковых нет.С момента, как ввели DPC, не так много свободного времени, чтобы заниматься чем-то, кроме самой игры.Люди гриндят очень много сейчас.Я играю почти каждый день.Больше восьми часов я за компьютером — играю или смотрю что-то.У тебя просто недостаточно часов в сутках, чтобы заниматься какой-то другой активностью.Даже сейчас, когда мы не буткемпимся (мы решили, что мы не хотим буткемп), мы проводим очень много времени в онлайне, и некогда заниматься чем-то еще.\n\nЯ думаю, сейчас игра движется в направлении трех кор-героев.И у пары саппортов, хоть «четверка» вроде как существует, в наших играх разница не так велика.Я не скажу, что это одно и то же, но саппорты просто создают условия, а на корах ответственность за то, чтобы «тащить» игру.Если на ролях основы ты играешь плохо, то можешь проиграть команде игру.На саппорте же не такая большая ответственность.Ты даже можешь умирать без последствий.Если ты сделаешь это где-то на другом конце карты, то это не сильно повлияет на итоговый результат.Ошибки кор-игроков намного дороже стоят.\n\nТакже я не люблю играть не героях по типу  Broodmother.Я бы мог это делать, но это не приносит мне удовольствия.Это еще один плюс того, что я перешел на роль саппорта.Сейчас многие играют призванными юнитами, только призванными юнитами.Это сумасшествие.IceFrog не хочет нерфить это.От этого сейчас строится вся игра, вот как это работает.\n\nОчевидно, мне помогает то, что я не играю на героях со сложным управлением в плане руководства.Когда тебе нужно вести команду, и ты играешь на коре, это сложно.Конечно, есть люди, которым это проще дается.Например,  Nightfall.Он говорит всю игру.Но он — исключение.Обычно сложнее заниматься всем этим, играя на одной из ролей основы.Как саппорт ты держишь меньше всего в своей голове, потому что большинство твоих решений зависит от того, что хочет делать кор.Это позволяет тебе больше сосредотачиваться на макро, в то же время делая то, что требуется от твоего героя.Преимущественно тебе нужно помогать что-то сделать кору, как минимум в ранней игре — встретить  Smoke of Deceit, стоять в позиции, выгнать вражеского героя из леса или что-то в этом роде.Это относится к макро.На коре ты больше сосредоточен на игре в определенной области — ты фармишь здесь, не умираешь, атакуешь башню, идешь на Рошана.Основная задача — это фарм.Саппорты не фармят в начале.\n\nNouns обыграла  B8 со счетом 2:0 на DPC NA 2023 Tour 2: Дивизион I.На второй карте команда  Данила 'Dendi' Ишутина ни разу не убила кого-то из персонажей противника. Nouns делит первую строчку турнирной таблицы с  TSM.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679218928.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29026-nix-kitajskaa-dota-v-nerealnejsem-derme-a-tak-vam-skazu-cetyre-slota-u-etogo-regiona-ctob-vy-ponimali/",
        "title": "Nix: «Китайская Дота в нереальнейшем дерьме, я так вам скажу. Четыре слота у этого региона, чтоб вы понимали»",
        "date_pub": "4 марта 2023, 15:17",
        "text": "Стример Александр 'Nix' Левин во время личной трансляции высказался о результате команд из китайского региона на The Lima Major 2023.\n\nАлександр 'Nix' Левин\n\nTeam Aster потерпела поражение в матче против  Evil Geniuses во втором раунде нижней сетки The Lima Major 2023.Коллектив покинул турнир, заняв 7-8-е место в турнирной таблице, — это лучший результат среди всех китайских команд.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1677931936.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29782-kuku-o-blacklist-international-byl-ocen-graznyj-start-s-nasej-storony-my-ocen-medlenno-razgonaemsa/",
        "title": "Kuku о Blacklist International: «Был очень грязный старт с нашей стороны, мы очень медленно разгоняемся»",
        "date_pub": "27 марта 2023, 18:46",
        "text": "Оффлейнер Blacklist International Карло 'Kuku' Палад после победы над Geek Slate в рамках DPC SEA 2023 Tour 2: Дивизион I рассказал о неудачном старте весеннего тура DPC, сравнил своё выступление в нынешней команде и в T1, а также прокомментировал, почему так часто играет на Dawnbreaker.\n\nБыл очень грязный старт с нашей стороны, мы очень медленно разгоняемся.\n\nДумаю, каждый из нас принял решение расслабиться.Мы смотрели мейджор уже из дома, а также ожидали выход нового глобального патча, но он всё же оказался маленьким.\n\nЯ могу сказать, что поначалу в обеих командах всё шло хаотично.По крайней мере, в  Blacklist International я чувствую себя комфортно, потому что все игроки общаются на тагальском языке.Мы можем обсудить различные темы, даже те, которые не касаются игры.\n\nКогда я выступал в межнациональной команде  T1, тогда мы играли просто в Dota 2, но не более.\n\nВсё зависит от моего настроения.Если я скажу  ninjaboogie, что хочу сыграть на метовых героях с зоопарком, тогда мы их и возьмём.\n\nМне нравится выдавать лечение своим корам —  Raven и  Karl.Они делают свою работу, а я просто их исцеляю.Таким образом, надеюсь, мы сможем обеспечить себе несколько побед.\n\nРанее  Майкл 'ninjaboogie' Росс рассказал о своей работе в роли тренера, а также поделился мнением о неудачном начале DPC SEA 2023 Tour 2: Дивизион I для коллектива.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679931782.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29045-yatoro-posle-matca-a-byl-v-myslah-ob-igre-i-prosto-zabyl-o-tom-cto-nuzno-pozimat-ruki-posle-igry/",
        "title": "Yatoro: «После матча я был в мыслях об игре и просто забыл о том что нужно пожимать руки после игры»",
        "date_pub": "5 марта 2023, 09:57",
        "text": "Керри Team Spirit Илья 'Yatoro' Мулярчук объяснил, почему он не пожал руки игрокам Talon Esports после поражения в серии против команды Ньенгнара '23savage' Тирамаханона на The Lima Major 2023.Пост, посвящённый этому, был опубликован в личном telegram-канале игрока первой позиции.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nИлья 'Yatoro' Мулярчук\n\nРанее в сети появился клип с официальной трансляции The Lima Major 2023, где  Yatoro после окончания серии  Talon Esports —  Team Spirit, по итогам которой «драконы» покинули первый мейджор сезона, ушёл со сцены, не пожав руки оппонентам. Халед 'sQreen' Эль-Хаббаш предположил, что украинский киберспортсмен мог просто забыть обменяться рукопожатиями с игроками  Talon Esports.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1677998801.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29386-adekvat-rasskazal-cto-outsiders-from-cn-sobrana-naspeh-iz-novickov-ctoby-sohranit-slot-v-pervyj-divizion/",
        "title": "Adekvat рассказал, что Outsiders from CN собрана наспех из новичков, чтобы сохранить слот в первый дивизион",
        "date_pub": "14 марта 2023, 16:52",
        "text": "Комментатор Рустам 'Adekvat' Мавлютов рассказал, что в состав Outsiders from CN собрали новичков ради сохранения слота на DPC CN 2023 Tour 2: Дивизион I.Информацией комментатор поделился в личном telegram-канале.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nРустам 'Adekvat' Мавлютов\n\nСегодня стартовали матчи DPC CN 2023 Tour 2: Дивизион I.Полное расписание всех противостояний китайского регионального чемпионата можно прочитать в нашем материале.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678801632.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29639-matc-dna-betboom-team-favorit-v-matce-protiv-hellraisers/",
        "title": "Матч дня: BetBoom Team фаворит в матче против HellRaisers",
        "date_pub": "23 марта 2023, 10:53",
        "text": "Сегодня, 23 марта, на профессиональной сцене Dota 2 состоится несколько матчей на разных соревнованиях.Эксперты назвали фаворита в самом интересном противостоянии.\n\nЭксперты выделяют  BetBoom Team в качестве фаворита встречи.Коллектив  Егора 'Nightfall' Григоренко закончил предыдущий тур восточноевропейской лиги на первом месте, не потерпев ни одного поражения.\n\nПри этом на The Lima Major 2023  HellRaisers смогла обыграть  BetBoom Team в матче группового этапа, а также пройти в плей-офф стадию турнира.На текущий момент «восставшие из ада» сыграли три матча в рамках лиги и не потерпели ни одного поражения.В свою очередь  BetBoom Team уступила в серии против  Team Spirit.\n\nDPC EEU 2023 Tour 2: Дивизион I проходит с 12 марта по 2 апреля в онлайне.Восемь команд ведут борьбу за призовой фонд в размере $205 тыс., 920 очков DPC и три путевки на ESL One Berlin Major 2023.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679557731.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29655-dota-2-zanala-top-1-sredi-kibersportivnyh-igr-po-srednemu-kolicestvu-azykov-na-kotoryh-osvesautsa-turniry/",
        "title": "Dota 2 заняла топ-1 среди киберспортивных игр по среднему количеству языков, на которых освещаются турниры",
        "date_pub": "23 марта 2023, 15:38",
        "text": "Dota 2 вошла в топ-2 среди всех киберспортивных дисциплин по максимальному количеству языков, которые использовались для освещения чемпионатов по данной игре, а также заняла первое место по среднему количеству языков на турнирах.Статистикой поделился портал Esports Charts.\n\nСтатистический портал собирал данные за 2022 год, учитывая только турниры с призовым фондом $50 000 и более.В итоге Dota 2 заняла топ-2 по максимальному количеству языков освещения, достигнув отметки 28 на The International 2022.По данному показателю Доту опередил лишь PUBG Mobile.\n\nОднако MOBA от Valve оказалась лидером по среднему количеству языков, которые использовались для освещения соревнований в 2022 году.Dota 2 заняла первое место, имея в среднем на чемпионатах 12 трансляций на различных языках.По этому показателю преследует Доту CS:GO, ещё одна игра от Valve, о выходе второй части которой разработчики объявили 22 марта 2023 года.\n\nРанее портал Esports Charts сообщил о том, что  Team Spirit стала самой популярной командой на русскоязычных трансляциях The Lima Major 2023.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679573167.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29117-v-dota-2-vysel-patc-7-32e-balans-geroev-i-predmetov/",
        "title": "В Dota 2 вышел патч 7.32e — баланс героев и предметов",
        "date_pub": "7 марта 2023, 02:42",
        "text": "В ночь на 7 марта в Dota 2 вышел патч 7.32e c тематическим названием «Смертная расплата».С обновлением разработчики добавили нового героя Muerta, внесли баланcные изменения, коснувшиеся многих персонажей, а также были скорректированы характеристики ряда предметов.\n\nAbyssal Blade\n\nBloodstone\n\nBoots of Bearing\n\nDivine Rapier\n\nEnchanted Mango\n\nEye of Skadi\n\nForce Staff\n\nGleipnir\n\nRevenant's Brooch\n\nSacred Relic\n\nSolar Crest\n\nWraith Band\n\nAbaddon\n\nAnti-Mage\n\nArc Warden\n\nAxe\n\nBane\n\nBatrider\n\nBeastmaster\n\nBounty Hunter\n\nBrewmaster\n\nBroodmother\n\nCentaur Warrunner\n\nChaos Knight\n\nClinkz\n\nDark Seer\n\nDazzle\n\nDeath Prophet\n\nDragon Knight\n\nDrow Ranger\n\nElder Titan\n\nEmber Spirit\n\nEnchantress\n\nGrimstroke\n\nHoodwink\n\nHuskar\n\nJakiro\n\nJuggernaut\n\nKeeper of the Light\n\nKunkka\n\nLeshrac\n\nLich\n\nLina\n\nLion\n\nLuna\n\nMedusa\n\nMirana\n\nMonkey King\n\nNaga Siren\n\nNature's Prophet\n\nNecrophos\n\nOgre Magi\n\nOmniknight\n\nOracle\n\nOutworld Destroyer\n\nPangolier\n\nPhantom Assassin\n\nPuck\n\nPudge\n\nPugna\n\nQueen of Pain\n\nRazor\n\nRiki\n\nRubick\n\nSand King\n\nShadow Shaman\n\nSilencer\n\nSlardar\n\nSlark\n\nSnapfire\n\nStorm Spirit\n\nTemplar Assassin\n\nTiny\n\nTreant Protector\n\nTusk\n\nUndying\n\nWarlock\n\nWindranger\n\nWinter Wyvern\n\nWitch Doctor\n\nПомимо изменения баланса героев и предметов, разработчики добавили в игру нового героя  Muerta, ввели новые функции в Dota 2, прекратили поддержку технологии OpenGL, начали новый сезон Dota Plus, исправили множество ошибок и недоработок в игре, а также анонсировали дату выхода следующего глобального обновления.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678145934.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29620-team-tough-prosla-vo-vtoroj-divizion-dpc-ugo-vostocnoj-azii/",
        "title": "Team Tough прошла во второй дивизион DPC Юго-Восточной Азии",
        "date_pub": "22 марта 2023, 13:04",
        "text": "Определилась вторая команда, прошедшая из DPC SEA 2023 Tour 2: Закрытые квалификации во второй дивизион.В финале нижней сетки победила Team Tough.\n\nКоманда со счетом 2:0 обыграла  UD Vessuwan.Ранее она уже встречалась с противником в верхней сетке, где победила со счетом 2:1 в полуфинале.\n\n21 марта, победив в финале верхней сетки, слот во втором дивизионе заработала  QWE.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1674744865.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29100-team-liquid-proigrala-v-sedmom-dla-seba-grand-finale-mejdzorov-eto-rekordnyj-pokazatel-na-pro-scene/",
        "title": "Team Liquid проиграла в седьмом для себя гранд-финале мейджоров — это рекордный показатель на про-сцене",
        "date_pub": "6 марта 2023, 17:06",
        "text": "Киберспортивная организация Team Liquid проиграла Gaimin Gladiators в заключительном матче The Lima Major 2023, что стало седьмым поражением клуба в гранд-финалах мейджоров за всю историю своего существования.\n\nTeam Liquid участвовала в восьми гранд-финалах мейджоров за всю историю профессиональной сцены и лишь единожды одерживала победу.Случилось это на China Dota2 Supermajor — тогда «жидким» удалось переиграть  Virtus.pro со счётом 3:2 в заключительном матче турнира над.\n\nРанее  Team Liquid возглавила рейтинг DPC от портала Dota2.ru по итогам первого тура Dota Pro Circuit 2022/23.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678110976.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29728-ceb-pro-atf-na-samom-dele-on-ne-toksik-atf-ocen-iskrennij-i-nastoasij-paren/",
        "title": "Ceb про ATF: «На самом деле он не токсик. ATF очень искренний и настоящий парень»",
        "date_pub": "25 марта 2023, 18:47",
        "text": "Саппорт Old G Себастьян 'Ceb' Дебс в ходе подкаста «Monkey Business Show» поделился мыслями насчёт своего бывшего тиммейта Аммара 'ATF' аль-Ассафа.\n\nСебастьян 'Ceb' Дебс\n\nРанее стали известны последние 8 участников первого турнира серии Malta Vibes.Cреди приглашенных коллективов оказалась команда  Себастьян 'Ceb' Дебс  Old G.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679756258.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29747-tsm-i-wildcard-gaming-vmeste-sdelali-megakripov-za-samoe-korotkoe-vrema-na-pro-scene/",
        "title": "TSM и Wildcard Gaming вместе сделали мегакрипов за самое короткое время на про-сцене",
        "date_pub": "26 марта 2023, 15:35",
        "text": "В матче DPC NA 2023 Tour 2: Дивизион I между Wildcard Gaming и TSM обе команды сделали мегакрипов на 36 минуте и 26 секунде, что является рекордной отметкой времени на профессиональной сцене.Этим поделился статсмен Бен 'Noxville' Стинуизен в личном twitter-аккаунте.\n\nСогласно предоставленной информации, с момента выхода Source 2 в 2015 году на профессиональной сцене состоялся 41 матч, в котором обе команды имели мегакрипов.\n\nНа второй карте в матче между  Wildcard Gaming и  TSM обе команды обеспечили себе мегакрипов на отметке времени 36:26 — это самое раннее время на профессиональной сцене.Сет завершился победой  Wildcard Gaming за 39:51, а полноценным победителем данной серии стала  TSM, обыграв своего соперника со счётом 2:1.\n\nРанее  OG сыграла самую короткую игру в рамках DPC WEU 2023 Tour 2: Дивизион I — коллектив проиграл карту менее чем за 18 минут.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679833725.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29008-yatoro-usel-so-sceny-ne-pozav-ruki-sopernikam-posle-vyleta-team-spirit-s-the-lima-major-2023/",
        "title": "Yatoro ушел со сцены, не пожав руки соперникам, после вылета Team Spirit с The Lima Major 2023",
        "date_pub": "4 марта 2023, 10:37",
        "text": "Керри Team Spirit Илья 'Yatoro' Мулярчук после поражения от Talon Esports ушел со сцены The Lima Major 2023 отдельно от команды, не пожав руки соперникам.\n\nTeam Spirit проиграла матч на вылет против  Talon Esports со счетом 1:2.Команда первой повела в серии, но проиграла две карты подряд и закончила выступление на первом мейджоре сезоне.Она заняла итоговое 7-8 место и заработала $12 500 плюс 100 DPC-очков.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1666339975.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29081-yarin-isklucili-iz-team-dogchamp-iz-za-togo-cto-on-ne-smog-igrat-v-matcah-dpc-v-period-posle-operacii/",
        "title": "Yarin исключили из Team DogChamp из-за того, что он не смог играть в матчах DPC в период после операции",
        "date_pub": "5 марта 2023, 20:29",
        "text": "Израильский киберспортсмен Ярин 'yarin' Лугасси в личном twitter-аккаунте сообщил, что его исключили из состава Team DogChamp из-за того, что он не мог выступать за команду на DPC NA 2023 Tour 1: Дивизион II в период после операции.\n\nЯрин 'yarin' Лугасси\n\nЯрин 'yarin' Лугасси выступал за  Team DogChamp с января 2021 года.В последних матчах DPC NA 2023 Tour 1: Дивизион II киберспортсмена заменил  Сахил 'Giant' Батанкар.На текущий момент представители команды не делали никаких официальных заявлений.\n\nTeam DogChamp заняла первое место в турнирной таблице DPC NA 2023 Tour 1: Дивизион II, не проиграв ни одной карты.Коллектив заработал путёвку в первый дивизион североамериканской лиги.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678037258.jpg",
        "zakrep": "Слухи"
    },
    {
        "original_url": "https://dota2.ru/news/29404-neon-esports-i-hope-obespecili-sebe-prohozdenie-v-zakrytye-kvalifikacii-dpc-ugo-vostocnoj-azii/",
        "title": "Neon Esports и Hope обеспечили себе прохождение в закрытые квалификации DPC Юго-Восточной Азии",
        "date_pub": "14 марта 2023, 20:55",
        "text": "Завершилась первая открытая квалификация DPC Юго-Восточной Азии.По её итогам в закрытый этап отборочных прошли Neon Esports и Hope.\n\nNeon Esports удалось одержать победу над  QWE в полуфинале первого этапа открытых квалификаций, тем самым обеспечить себе слот в закрытой стадии отборочных.\n\nHope, в свою очередь, в полуфинальном противостоянии переиграла  Team M11 и также оказалась в закрытом этапе отборочных.\n\nРанее  iG.Vitality,  nuoyan,  孤独摇滚 и  Team Bright успешно прошли в закрытые отборочные в DPC Китая.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678815147.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29349-pgl-priglasit-po-odnoj-komande-iz-weu-i-na-v-zakrytye-otborocnye-lisnij-slot-razygraut-na-otkrytom-etape/",
        "title": "PGL пригласит по одной команде из WEU и NA в закрытые отборочные. Лишний слот разыграют на открытом этапе",
        "date_pub": "13 марта 2023, 15:33",
        "text": "Турнирный оператор PGL объявил об изменениях в системе отборочных во вторые дивизионы DPC Западной Европы и Северной Америки.Подробности о проведении квалификаций в этих регионах компания выложила в Twitter.\n\nPGL\n\nВ первом туре каждого сезона DPC все команды попадают в закрытые квалификации по итогам открытых.Во втором и третьем турах по две команды, вылетевшие из второго дивизиона, получают приглашения сразу в закрытый этап.Вероятно, перед квалификациями на весенний тур по одной команде из Западной Европы и Северной Америки отказались от участия в соревновании или были расформированы.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1673283548.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29134-eks-igroki-knights-sformirovali-novuu-komandu-solitude/",
        "title": "Экс-игроки Knights сформировали новую команду Solitude",
        "date_pub": "7 марта 2023, 15:31",
        "text": "Бывший игроки команды Knights Луо 'eGo' Бин, Винсент Хью 'AlaCrity' Тэк Янг и Су 'Flyby' Лей сформировали новый состав Solitude.Данная информация была опубликована на официальном сайте Dota 2 в разделе для регистрации команд.\n\nТрио экс-игроков команды  Knights объединились с саппортами  Team Mystique  Дуанем 'Dqq' Сонгджуном и  Рэймондом 'rayy' Вен Ван Джиа для формирования нового коллектива  Solitude.Вероятно, состав продолжит выступление в китайском региональном чемпионате.\n\nРанее все игроки команды  Knights покинули состав после выступления на The Lima Major 2023.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678191223.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29801-arszeeqq-o-podozreniah-lefitan-v-ispolzovanii-citov-proignorili-polgoda-nazad-prodolzajte-ignorirovat/",
        "title": "ArsZeeqq о подозрениях Lefitan в использовании читов: «Проигнорили полгода назад — продолжайте игнорировать»",
        "date_pub": "28 марта 2023, 16:08",
        "text": "Бывший тренер YNT Арсений 'ArsZeeqq' Усов в личном telegram-канале высказался о подозрениях Анатолия 'Lefitan' Крупнова в использовании запрещённых программ.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nАрсений 'ArsZeeqq' Усов\n\nРанее  Арсений 'ArsZeeqq' Усов заинтересовался в поиске нового коллектива для выступления на позиции тренера или аналитика.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680008794.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29297-vopreki-zaavleniu-ob-uhode-iz-dota-2-fnatic-zaregistrirovala-sostav-na-dpc/",
        "title": "Вопреки заявлению об уходе из Dota 2 Fnatic зарегистрировала состав на DPC",
        "date_pub": "12 марта 2023, 10:08",
        "text": "До закрытия трансферного окна перед стартом весеннего тура DPC 2023 на сайте регистрации пять игроков присоединились к Fnatic.Команда не объявляла о возвращении в Dota 2.\n\nВ ростер  Fnatic вошли малоизвестные игроки из Юго-Восточной Азии и Китая.Опыт выступления на профессиональной сцене есть у «пятерки»  Панга 'ponyo' Сзе Сюаня и «тройки»  Чона 'Ws`' Вэй Шена из  Atlantis и  Жонга '圣子华炼' Люшуая, также известного как God-King, который работал тренером  EHOME в прошлом туре.\n\nGaN- ранее участвовал только в мелких онлайн-турнирах, а  suzakyN впервые выступит на профессиональных соревнованиях.10 февраля  Fnatic объявила об уходе из Dota 2.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1669704158.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29278-daxak-stal-trenerom-komandy-kotoraa-primet-ucastie-v-otkrytyh-kvalifikacia-k-dpc/",
        "title": "Daxak стал тренером команды, которая примет участие в открытых квалификация к DPC",
        "date_pub": "11 марта 2023, 14:29",
        "text": "Бывший керри HellRaisers Никита 'Daxak' Кузьмин в личном telegram-канале сообщил, что тренирует молодых и малоизвестных игроков, которые примут участие в открытых квалификациях к DPC, а также рассказал, когда состоится релиз трека, который он записал совместно с рэп-исполнительницей Twinky.\n\nДавно от меня не было слышно ничего.Первое — я не сдох, я не в депрессии, все нормально.Второе — был переезд, много чего интересного и веселого было, но такое...Третье — тренирую относительно полных пятерых ноунеймов для опен квал.Если пройдем, я думаю, будет все хорошо, не пройдем, — ну, были времена и похуже, скажем так.\n\nПару недель назад записали трек с Яной Twinky.Так что скоро выйдет, где-то 28-го или что-то такое.В общем, ждите.Надеюсь, было нормально.\n\nРанее  Никита 'Daxak' Кузьмин рассказал, что хочет поработать с молодыми игроками из паблика в качестве тренера.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678533247.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29855-speeed-o-matce-protiv-b8-sezon-polucilsa-dovolno-razocarovyvausim-tak-cto-priatno-nakonec-to-vyigrat/",
        "title": "Speeed о матче против B8: «Сезон получился довольно разочаровывающим, так что приятно наконец-то выиграть»",
        "date_pub": "30 марта 2023, 13:10",
        "text": "Игрок 5RATFORCESTAFF Пол 'Speeed' Бочичио в интервью после матча с B8 поделился впечатлениями от победы, рассказал о подготовке к серии, а также прокомментировал сборку Spectre на первой карте.\n\nПришлось долго ждать победы.Сезон получился довольно разочаровывающим, так что приятно наконец-то выиграть.\n\nМогу сказать, что мы хорошо подготовились к этой серии в плане аналитической работы.Мы составили список, в котором сравнили предстоящий матч с другими.\n\nМы подошли к этой серии, не чувствуя давление.Если честно, в предыдущих матчах мы систематически ощущали напряженность.Мы постоянно находились в состоянии стресса и это было плохо.Из-за этого игры получались сумбурными.Думаю, что это главная причина поражения на третьей карте против  felt.\n\n[ MoOz, будучи бывшим игроком  B8, одолел свою предыдущую команду.Каковы ощущения?] Да, это всех повеселило.\n\n[Дал ли он какую-то информацию о своей старой команде?] Да, было несколько вещей.Он помог нам с банами на второй фазе.Рассказал, что  Dendi любит играть на  Primal Beast и на  Puck.Я думаю, что  Pangolier хорош против этих героев, поэтому мы могли сосредоточиться на других запретах.Так что да, у нас была идея, как мы хотим играть, учитывая особенности драфта  Dendi на второй фазе. MoOz помог нам в этом.\n\nВ этой игре мы брали  Spectre с расчётом на то, что она раскроется в средней стадии игры.У нас было много контроля и возможность добираться до  Drow Ranger.Я думаю, что сборка через  Radiance в такой ситуации выглядит плохо.Из-за  Marksmanship уклонения будут работать не слишком хорошо.Так что  dnm подобрал отличную сборку в первой игре.\n\n5RATFORCESTAFF одолела  B8 в матче DPC NA 2023 Tour 2: Дивизион I со счётом 2:0.Это первая победа команда за шесть сыгранных серий.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680168813.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29584-antares-i-drugie-pro-igroki-srazilis-protiv-fokusnika-paragon-predstavil-rubriku-dotery-protiv-volsebnika/",
        "title": "Antares и другие про-игроки сразились против фокусника — Paragon представил рубрику «Дотеры против волшебника»",
        "date_pub": "20 марта 2023, 19:51",
        "text": "Представители турнирного организатора Paragon Events опубликовали видеоролик «Дотеры против волшебника» на официальном youtube-канале, в рамках которого профессиональные игроки из Восточной Европы пытаются разгадать суть фокусов от опытного специалиста.\n\nВ рамках видеоролика  Владиславу 'Antares' Кертману,  Виталию 'so bad' Ошманкевичу,  Владиславу 'DkFogas' Фролову,  Василию 'AfterLife' Шишкину и  Олегу 'sayuw' Каленбету были продемонстрированы два непохожих друг на друга фокуса от опытного специалиста.\n\nПрофессиональные игроки попробовали свои силы в разгадывании основной сути подобного рода трюков, основанных на ловкости рук.\n\nРанее турнирный организатор Paragon Events анонсировал полное расписание второго дивизиона DPC Восточной Европы.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679331007.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29512-miero-pro-doom-dla-ramzes666-na-vtoroj-karte-esli-cestno-my-prosto-misskliknuli-geroev/",
        "title": "MieRo про Doom для RAMZES666 на второй карте: «Если честно, мы просто мисскликнули героев»",
        "date_pub": "18 марта 2023, 17:08",
        "text": "Игрок HellRaisers Матвей 'MieRo' Васюнин в интервью после победы над One Move высказался о прошедшей серии, а также поделился своим мнением о матче BetBoom Team против Team Spirit.\n\nЧувствуем себя отлично.Подготовились хорошо по драфту, сделали вывод из первой игры и сыграли отлично.\n\n[На первой карте была концептуальная проблема в драфте или вы ошиблись где-то в игре?] С начала драфта мы немного не разобрались, вот.В целом, эту игру можно было выиграть.Просто тяжело было ответить на мид против  Pangolier и  Disruptor, мы сами хотели его забрать.А так...Ну, да, в целом было тяжело по драфту.\n\n[А почему вы не взяли  Disruptor на третий, а взяли  Dazzle? В чем идея?] Ну, на доверии типа пикнули.Вот так вот.Готовились на КВ, были уверены.\n\n[Тебе достался  Nature's Prophet, а  RAMZES666 —  Doom.Почему такое решение принялось?] Если честно, мы просто мисскликнули героев.[Но ты не растерялся?] Да, мы там по билдам обсудили и как бы всё окей было.\n\n[А как-то повлияло это на саму карту?] Мы немного там переживали, но ничего такого вообще не было.Просто играли свою роль, в целом у Ромы есть опыт на тройке.\n\n[Изменится ли результат по сравнению с прошлым туром?] Я думаю, что обе команды какие-то ошибки выявили на мейджоре и так далее.Так что я думаю, что будет интересный матч.Не сказать, что фаворит какой-то есть.\n\nHellRaisers одолела  One Move в матче DPC EEU 2023 Tour 2: Дивизион I со счётом 2:1.Это вторая победа команды в рамках региональной лиги.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679147276.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29567-jabz-ne-igrajte-na-neobycnyh-geroah-berite-standartnyh/",
        "title": "Jabz: «Не играйте на необычных героях, берите стандартных»",
        "date_pub": "20 марта 2023, 14:08",
        "text": "Игрок Talon Esports Ануча 'Jabz' Дживаронг в интервью после победы над Polaris Esports высказался о прошедшей серии, а также дал совет игрокам на оффлейне.\n\nМы предполагали, что они могут взять что-то странное на последний пик.Но мы решили, что на нас это не повлияет.[Когда ты говорил про нечто странное, ты предполагал, что  Terrorblade может стать пятой позицией?] Мы думали, что этот  Anti-Mage был взят в мид против  Zeus, а  Terrorblade будет керри.\n\n[Могли ли они взять  Enigma вместо  Anti-Mage на последний пик?] Очевидно, этот выбор был бы лучше.Но, в любом случае там крайне трудная игра для  Terrorblade, потому что они взяли его слишком рано.\n\nНе играйте на необычных героях, берите стандартных.[Это говорит человек, берущий  Hoodwink на третью позицию?] Я делаю так в пабах с мыслью: «Это может быть неплохим вариантом».И потом пробую.\n\nМы ожидали, что они поставят  Legion Commander на пятую позицию, а  Keeper of the Light пойдёт на центральную линию.Мы не думали, что  Legion Commander пойдёт в сложную.\n\nTalon Esports обыграла  Polaris Esports в матче DPC SEA 2023 Tour 2: Дивизион I со счётом 2:0.На текущий момент коллектив делит первое место с  Team SMG, имея в своём активе три победы и ни одного поражения.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679309117.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29152-gaimin-gladiators-my-budem-delat-memy-o-trofee-potomu-cto-eto-kazetsa-nam-zabavnym/",
        "title": "Gaimin Gladiators: «Мы будем делать мемы о трофее, потому что это кажется нам забавным»",
        "date_pub": "7 марта 2023, 19:22",
        "text": "Представители Gaimin Gladiators в официальном twitter-аккаунте поделились впечатлениями от участия на The Lima Major 2023.\n\nGaimin Gladiators\n\nРанее  Gaimin Gladiators стала чемпионом The Lima Major 2023, обыграв в гранд-финале  Team Liquid со счётом 3:0.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678206113.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29225-ns-pro-fng-udaci-artemu-konecno-no-vygladit-primerno-kak-a-vozvrasausijsa-v-vp-v-2014-om-kekw/",
        "title": "NS про Fng: «Удачи Артёму конечно, но выглядит примерно как я возвращающийся в VP в 2014-ом KEKW»",
        "date_pub": "9 марта 2023, 16:48",
        "text": "Стример и аналитик Ярослав 'NS' Кузнецов в личном telegram-канале прокомментировал новость о присоединении в состав Virtus.pro Артёма 'fng' Баршака и Ильи 'Kiritych' Ульянова.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nЯрослав 'NS' Кузнецов\n\nРанее  Virtus.pro объявила об изменениях в составе — к коллективу присоединились  Артём 'fng' Баршак и  Илья 'Kiritych' Ульянов.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678369679.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/articles/29486-immortal-dozornyj-21-misha-perestal-igrat-pabliki-dendi-opustilsa-do-top-1368-a-muerta-samaa-popularnaa/",
        "title": "Immortal-дозорный #21: Misha перестал играть паблики, Dendi опустился до топ-1368, а Muerta самая популярная",
        "date_pub": "17 марта 2023, 21:32",
        "text": "За играми про-игроков в матчмейкинге следить не менее интересно, чем за их выступлениями на про-сцене.Наблюдая за матчами киберспортсменов в пабликах, можно оценить их текущую игровую форму, узнать героев, на которых они абузят MMR, и ещё много чего интересного.В двадцать первом выпуске «Immortal-дозорного» мы рассмотрим ситуацию в ранкеде со 2-го по 17 марта 2023 года.\n\nТоп Европы за последние 2 недели вновь преобразился.Например, мидер  HellRaisers  Глеб 'kiyotaka' Зырянов, до этого занимавший второе место в ладдере региона, теперь опустился до топ-8, зато в десятку лучших вернулся  Илья 'Kiritych' Ульянов, на которого, видимо, позитивно повлиял переход в  Virtus.pro.\n\nС выходом нового патча в Dota 2 вернулись сразу 2 игрока, которые до этого в течение долгого времени не проявляли активности в матчмейкинге, из-за чего, собственно, игра и забрала у них большое количество MMR.Речь идёт о  Владиславе 'Crystallize' Кристанеке, последней командой которого была  PuckChamp, и  Адаме 'Aramis' Морозе, который ранее представлял  Alliance.\n\nПоследний месяц в матчмейкинге у  Данила 'Dendi' Ишутина явно не задался.После грандиозных успехов в пабликах Северной Америки и возвращения в пабы Европы у мидера  B8 серия из поражения не прекращается.Так, украинский киберспортсмен уже успел достичь отметки в топ-1368 в европейском ладдере, чем похвастаться точно нельзя.\n\nНо как мы все знаем: «MMR is just a number».И даже огромное количество потерянных MMR не помешало  Dendi одолеть, например,  Wildcard Gaming в рамках DPC NA 2023 Tour 2: Дивизион I со счётом 2:1, мидер которой, кстати,  Рикардо Эрнесто 'Alone' Санчес Фернандес, занимает 26-е место в американском матчмейкинге.Нужны ещё доказательства?\n\nВ каждом выпуске в данном разделе будет вручаться Премия « iLTW» игроку, который сыграл больше всего матчей в паблике.На этой неделе победителем становится стример и мидер  Arkosh Gaming  Стив 'Xcalibur' Йе, который опередил своих преследователей со значительным отрывом, достигнув отметки в 150 матчей.Идущий за ним  Mikey провёл лишь 105 игр в матчмейкинге за неделю.\n\nОтдельно хочется отметить то, что  Михаил 'Misha' Агатов, перешедший на позицию тренера  OG, в целом перестал появляться в матчмейкинге.\n\nХоть каждый из нас и ожидал более масштабного обновления, патч 7.32e всё равно внёс свои коррективы в мету.Так, естественно, топ-1 по популярности теперь занимает  Muerta, новый герой в Dota 2, которого берут буквально на каждую игровую позицию.Также топ-10 покинули такие надоедливые персонажи, как  Riki и  Treant Protector.Однако по большей части отголоски старой меты всё ещё остаются, например,  Rubick,  Tiny,  Ember Spirit,  Mirana,  Slark,  Nature's Prophet,  Death Prophet и  Tusk продолжают пользоваться большой популярностью.Единственным новичком в списке самых востребованных персонажей из старых героев оказался  Primal Beast, который без каких-либо изменений смог снова привлечь к себе внимание игроков в Dota 2.\n\nСобрал всех друзей вместе и отвёз под Tier-4 вышку.\n\nДжеки 'EternaLEnVy' Мао перекачался.\n\nТы вошёл в мой грешный рош-пит.\n\nИ его популярная сигнатурка  Invoker.\n\nКнига под названием  Weaver.\n\nА сегодня  Faceless Void использовал  Reverse Time Walk, чтобы попасть в предыдущий выпуск.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679059988.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29421-travoman-o-the-riyadh-masters-prosto-dla-sravnenia-na-mazore-500-000-tut-15-000-000/",
        "title": "ТраВоМаН о The Riyadh Masters: «Просто для сравнения: на мажоре $500 000, тут $15 000 000»",
        "date_pub": "15 марта 2023, 14:22",
        "text": "Стример Тимур 'ТраВоМаН' Хафизов высказался об анонсе серии турниров от ESL.Мнением о соревновании с призовым фондом в 15 миллионов долларов он поделился в коротком ролике в личном telegram-канале.\n\nТимур 'ТраВоМаН' Хафизов\n\n13 марта ESL анонсировал проведение Pro Tour по Dota 2 с общим призовым фондом в $17 000 000, $15 000 000 из которых приходятся на The Riyadh Masters, который пройдет летом в Саудовской Аравии.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1665591036.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29242-dreamocel-hyde-i-womy-usilili-sostav-spawn-team/",
        "title": "Dreamocel, Hyde и Womy усилили состав SPAWN Team",
        "date_pub": "10 марта 2023, 11:52",
        "text": "Команда из Юго-Восточной Азии SPAWN Team представила троих новых игроков перед стартом весеннего тура DPC.Анонс опубликовал официальный аккаунт организации в Twitter.\n\nПолноценным игроком клуба стал  Рэнди 'Dreamocel' Мухаммад Сапоетра, который выступал за  SPAWN Team на DPC SEA 2023 Tour 1: Дивизион II в качестве замены.С ним коллектив занял 4-е место в лиге.\n\nТакже состав пополнили бывший оффлейнер  Army Geniuses  Сяид 'womy' М.Рески и  Брицио Ади 'Hyde' Путра Будиана, выступавший за  Talon Esports на The International 2022.Команда владеет слотом во втором дивизионе DPC Юго-восточной Азии.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678438191.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29603-korb3n-pro-rejting-esl-tekusij-variant-vygladit-neploho-no-nado-obrabotat-nazdackoj/",
        "title": "Korb3n про рейтинг ESL: «Текущий вариант выглядит неплохо, но надо обработать наждачкой»",
        "date_pub": "21 марта 2023, 18:01",
        "text": "Менеджер Team Spirit Дмитрий 'Korb3n' Белов в личном telegram-канале поделился своим мнением о списке приглашенных команд на DreamLeague Season 19.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nДмитрий 'Korb3n' Белов\n\nРанее бывший профессиональный игрок  Халед 'sQreen' Эль-Хаббаш раскритиковал распределение слотов на DreamLeague Season 19.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679410703.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/articles/28236-bezbasennye-korejcy-i-17-procentnoe-vezenie-istoria-spirit-breaker/",
        "title": "Безбашенные корейцы и 17-процентное везение — история Spirit Breaker",
        "date_pub": "29 марта 2023, 08:53",
        "text": "В рубрике «История героев Dota 2» мы вспоминаем самые значимые и интересные моменты, связанные с определенным персонажем игры: с момента его появления и до хайлайтов на крупнейших профессиональных турнирах.Влияние на мету, мастера героя среди про-игроков и косметика от Valve — обо всем этом в нашем материале.\n\nСтранное сочетание внешних признаков быка и обезьяны — лишь физическая оболочка Баратрума, которую он сам выбрал для выполнения миссии в этом материальном мире.На самом деле  Spirit Breaker, могущественное существо и неудержимый разум, может путешествовать между мирами и измерениями, чтобы выполнять волю таинственного хозяина из его родной первичной вселенной.\n\nSpirit Breaker добавили в DotA Allstars 4 мая 2005 года в версии 6.07 вместе с  Bristleback.\n\nГерой использовал модель Служителя предков (Spirit Walker).На момент выхода у него были три нынешние способности и пассивка, которую убрали, точнее объединили с другой, не так давно.Тем не менее способности зачастую изменялись и перерабатывались, поэтому проще всего в них разобраться, рассмотрев эволюцию каждой отдельно.\n\nВ древние времена, когда мало кто играл командно и осторожно, предметов для спасения было мало, да и те нечасто покупали, «Бара» был грозой пабликов.Хоть на низком уровне игры роли были довольно условные, если вообще были, герой был ближе всего к позиции керри.На первые деньги после сапога покупали  Mask of Madness, который еще не накладывал безмолвие, и заставляли покинуть игру многих пострадавших.Сложно было выдержать прибежавшего непонятно откуда быка, постоянно убивающего бесконечной чредой оглушений.\n\nСейчас у героя солидные 10% пикрейта, за все время ведения статистики Dota 2 — 12%.Из хоть сколько-то метового персонажа он превратился в героя-мем.Сначала шутили про 17% вероятности  Greater Bash, а позже он едва не догнал  Pudge по привлекательности в глазах сторонников расслабленного геймплея.Ведь пока герой бежит с одного конца карты на другой можно сделать глоток-другой любимого напитка.\n\nSpirit Breaker не пользуется популярностью на топ-соревнованиях.Это ситуативный герой с неопределенной позицией, вокруг которого нужно строить игру.Максимальное число матчей на герое от одного игрока не входит даже в первую сотню по этому показателю.\n\nНа месте  March мог быть и другой корейский игрок, и вместо этого ролика мог быть другой момент.Вот только это не важно, ведь  Spirit Breaker не требует какого-то чрезвычайного уровня исполнения или понимания сборок.Все что нужно — командная игра и...везение.\n\nХоть герой и непопулярный, его использовала  Tundra Esports на пути к чемпионству на The International 2022.Причем на центральной линии.Опять же, от него было немного пользы, пока команда не собралась вместе.Доставка  Lifestealer к драке и учинение хаоса в рядах противника позволили перевернуть карту против  OG.\n\nИз-за небольшой популярности премиум предметы на  Spirit Breaker не востребованы, но ценители героя могут выбрать кое-что из яркой, необычной и редкой косметики.Valve выпустила лишь два Immortal-предмета:\n\nИз одиночных предметов стоить выделить оружие Thundering Flail ($40) с визуальным эффектом.\n\nБольшинство из 15 выпущенных наборов устарели и не представляют интереса.Можно отметить лишь несколько самых необычных и ярких.\n\nIronbarde Charger (~$0.6) превращает героя в паровоз.\n\nУ Elemental Imperator (~$2.2) из Fall 2016 Treasure II красивые визуальные эффекты головы и оружия.\n\nГарцующая насмешка Raging Bull обойдется вам в $0.84.\n\nSpirit Breaker — герой, созданный для веселья.Даже профессиональные команды, выбирая его, вынуждены отказываться от занудного фарма и размеренной игры и вместе с Баратрумом отчаянно нестись на противника\n\nПрошлые выпуски «Истории героя» можно найти на странице рубрики.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679938174.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29313-ramzes666-a-ne-dumau-cto-v-sng-organizaciah-komu-to-platat-bolse-5-tysac-dollarov/",
        "title": "RAMZES666: «Я не думаю, что в СНГ-организациях кому-то платят больше 5 тысяч долларов»",
        "date_pub": "12 марта 2023, 13:49",
        "text": "Керри HellRaisers Роман 'RAMZES666' Кушнарёв в ходе личной трансляции на платформе Twitch поделился мнением о Dragon Knight и Meteor Hammer, назвал сильные команды, а также рассказал о заработанных платах в организациях из Восточной Европы.\n\nМне  Dragon Knight всегда нравился как герой.Я не понимаю людей, которые не любят  Dragon Knight.Стан есть, линии пушит, в поздней стадии сильный, в начале сильный — герой же реально кайфовый.\n\nЯ не думаю, что в СНГ-организациях кому-то платят больше 5 тысяч долларов.Кроме  Team Spirit из-за Инта.\n\nБыло бы прикольно, если бы сделали лимит на байбеки какой-то.Например, за игру ты можешь выкупаться на одном герое какое-то количество раз.\n\nMeteor Hammer переапан, да, наверное.Но ничего прям сильного в шмотке нет.Понятно, что на каких-то героях  Meteor Hammer стал сильнее, на которых и раньше покупали.\n\nTeam Liquid сильная, кто ещё? Мне, вот, нравится команда, которая из второго дива в Европе прошла в первый, —  Ooredoo Thunders.Она хорошо играет достаточно.\n\nГерои, которые могут собрать  Radiance.И, собственно, которые выигрывают линии.Например,  Alchemist,  Abaddon.\n\nSlark мне чуть-чуть больше сейчас мне стал нравиться, потому что  Radiance вообще по кайфу на нём собирать.\n\nПатч, конечно, *** [жесть].Вообще *** [ничего] не сделали, просто *** [ничего].Ни с  Pipe of Insight ничего не сделали, ни с  Mekansm.Просто *** [жесть].\n\nРанее  Роман 'RAMZES666' Кушнарёв ответил на вопрос по выбору предметов на  Abaddon, а также назвал героев, которых сильнее всего ослабили в патче 7.32e.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678616882.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29548-4ce-gladel-tut-na-igru-b8-i-okazalsa-pod-bolsim-vpecatleniem-ot-pervoj-karty-protiv-nouns/",
        "title": "4ce: «Глядел тут на игру B8 и оказался под большим впечатлением от первой карты против Nouns»",
        "date_pub": "19 марта 2023, 19:21",
        "text": "Комментатор Никита '4ce' Котков в личном telegram-канале высказался о результатах матча B8 против Nouns, который прошёл в рамках DPC NA 2023 Tour 2: Дивизион I.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nНикита '4ce' Котков\n\nB8 уступила в матче против  Nouns в рамках DPC NA 2023 Tour 2: Дивизион I со счётом 0:2.На текущий момент коллектив находится в середине турнирной таблицы, имея в своём активе одну победу и одно поражение.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679242819.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29207-stranger-krome-fng-i-kiritycha-my-ne-rassmatrivali-drugih-igrokov-v-sostav-v-eto-transfernoe-okno/",
        "title": "StrangeR: «Кроме fng и Kiritych'a мы не рассматривали других игроков в состав в это трансферное окно»",
        "date_pub": "8 марта 2023, 20:33",
        "text": "Руководитель направления Dota 2 в Virtus.pro Александр 'StrangeR' Соломонов в личном telegram-канале дополнил свой комментарий по перестановкам в составе команды и объяснил, по каким причинам были выбраны Илья 'Kiritych' Ульянов и Артём 'fng' Баршак.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nАлександр 'StrangeR' Соломонов\n\nРанее  Александр 'StrangeR' Соломонов в комментарии на официальном сайте  Virtus.pro прокомментировал изменения в составе команды.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678296782.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29190-jenkins-o-saberlight-v-sr-on-vdohnul-v-etu-komandu-zizn-v-kotoroj-ona-tak-otcaanno-nuzdalas/",
        "title": "Jenkins о SabeRLighT- в SR: «Он вдохнул в эту команду жизнь, в которой она так отчаянно нуждалась»",
        "date_pub": "8 марта 2023, 14:12",
        "text": "Англоязычный кастер и игрок в Dota 2 Эндрю 'Jenkins' Дженкинс во время освещения The Lima Major 2023 оценил роль Йонаса 'SabeRLighT-' Волека в Shopify Rebellion и его влияние на атмосферу к команде.\n\nЭндрю 'Jenkins' Дженкинс\n\nShopify Rebellion с  SabeRLighT- заняла 4-е место на The Lima Major 2023.Многие эксперты отметили игру  Артура 'Arteezy' Бабаева на турнире — он стал игроком с самым разнообразным пулом героев, а  Александр 'Santa' Колтан подметил, что «он реально будто помолодел лет на 10».\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678272306.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29674-ns-o-bb-team-vozmozno-tam-uze-nekij-tilt-i-preddizbandnoe-sostoanie-tut-tolko-gadat-mozno-infy-to-net/",
        "title": "NS о BB Team: «Возможно там уже некий тильт и преддизбандное состояние, тут только гадать можно, инфы то нет»",
        "date_pub": "24 марта 2023, 10:39",
        "text": "Стример Ярослав 'NS' Кузнецов высказался о возможных проблемах BetBoom Team и способах их решения после поражения команды от HellRaisers в матче DPC EEU 2023 Tour 2: Дивизион I.Мнением он поделился в личном telegram-канале.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nЯрослав 'NS' Кузнецов\n\nBetBoom Team уступила  HellRaisers со счетом 0:2 на DPC EEU 2023 Tour 2: Дивизион I.Результат вызвал массу реакций в русскоязычном сообществе Dota 2.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678980609.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29764-matc-dna-team-liquid-favorit-v-matce-protiv-tundra-esports/",
        "title": "Матч дня: Team Liquid фаворит в матче против Tundra Esports",
        "date_pub": "27 марта 2023, 12:00",
        "text": "Сегодня, 27 марта, на профессиональной сцене Dota 2 состоится несколько матчей на разных соревнованиях.Эксперты назвали фаворита в самом интересном противостоянии.\n\nЭксперты считают  Team Liquid фаворитом в данной серии.Обе команды сыграли по четыре матча, три из которых завершили своими победами.Однако шведский коллектив уступил в игре против  Gaimin Gladiators, победителя The Lima Major 2023, а  Tundra Esports проиграла серию против  Ooredoo Thunders, новичка в первом дивизионе.\n\nКроме того,  Team Liquid успешнее выступила на мейджоре в Лиме, закончив чемпионат на втором месте, в то время как  Tundra Esports расположилась на 9-12-й строчке в турнирной таблице.В предыдущем туре лиги Dota Pro Circuit для Западной Европы «жидкие» также показали более высокий результат. Team Liquid стала победителем DPC WEU 2023 Tour 1: Дивизион I, а  Tundra Esports лишь замкнула тройку лучших.\n\nDPC WEU 2023 Tour 2: Дивизион I проходит с 13 марта по 2 апреля в онлайне.Восемь команд ведут борьбу за призовой фонд в размере $205 тыс., 920 очков DPC и четыре путевки на ESL One Berlin Major 2023.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679907033.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29638-ta2000-u-nas-v-komande-est-podozrenie-cto-tundra-esports-dla-nas-prosto-ocen-udobnyj-sopernik/",
        "title": "TA2000: «У нас в команде есть подозрение, что Tundra Esports для нас просто очень удобный соперник»",
        "date_pub": "23 марта 2023, 10:31",
        "text": "Игрок Ooredoo Thunders Айбек 'TA2000' Токаев в интервью после победы над Tundra Esports высказался о прошедшей серии, объяснил причину поражения в матче против OG, а также рассказал, кто в команде отвечает за драфты.\n\nВсё супер.Мне кажется, что у нас две игры был нереальный аутдрафт и играть было очень легко.[Вы специально готовились по драфтам?] Мы, конечно, готовились к драфтам.У нас в команде есть подозрение, что  Tundra Esports для нас просто очень удобный соперник.И было очень просто и драфтить, и играть.\n\nПервая игра была суперлегкая против  OG, но мы индивидуально очень плохо сыграли, каждый из нас.И так получилось, что мы просто закинули 30 тысяч преимущества.Вторая игра была тоже очень простая, но мы подрались в 5 в 0 в миде, когда у нас 3 тысячи преимущества у  Alchemist и проиграли.Тоже индивидуально плохо сыграли.Так я думаю, что мы должны были выигрывать и то, и то.Просто плохо сыграли, сегодня мы собрались.\n\nВсе драфты у нас готовит тренер,  Accell.А мы просто обсуждаем, он спрашивает наше мнение, как нравится, а как нет.Но в основном готовится он.Мы так, помогаем.\n\nOoredoo Thunders одолела  Tundra Esports в матче DPC WEU 2023 Tour 2: Дивизион I со счётом 2:0.На текущий момент команда находится в середине турнирной таблицы, имея на своём счету две победы и столько же поражений.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679555381.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29063-fng-o-perehode-k-dota-2-reborn-vot-cto-pomenalos-v-igre-kto-to-vot-realno-ponal-eto/",
        "title": "fng о переходе к Dota 2 Reborn: «Вот что поменялось в игре? Кто-то, вот, реально понял это?»",
        "date_pub": "5 марта 2023, 13:25",
        "text": "Киберспортсмен Артём 'fng' Баршак в рамках личной трансляции на Twitch оценил анимационный сериал «DOTA: Dragon's Blood», а также поделился своими мыслями касательно организации The Lima Major 2023.\n\nAntares и  kiyotaka прямо очень хорошо играют. Yuragi тоже хорошо играет, но мне не хочется говорить про него, потому что он всё же не в составе.Но он тоже молодец.\n\nКто-то понял, *** [зачем] было переводить из Доты в Dota 2 Reborn? Вот что поменялось в игре? Кто-то, вот, реально понял это? Я, вот, честно, до сих пор не понял, *** [блин], что изменилось, в целом.\n\nОн, на самом деле, неплох.Он реально неплох.Но это не то, что люди ожидали.То есть люди ожидали услышать какой-то *** [крутой] лор, напрямую связанный с игрой.Напрямую связанный с игрой! А не просто — вот, у нас есть какие-то чарики из Доты, давайте с ними запилим какую-то, ну, типа анимешку, не анимешку, вообще неважно.\n\nИ что мы получили? Мы получили вроде бы первый сезон по-своему интересный людям, ну, потому что это было что-то новое.Но второй сезон я лично не смотрел, но по отзывам это типа та ещё *** [фигня].\n\nДа, я смотрел [открытие The Lima Major 2023], мне понравилось.Его все хейтят? Да хейтят мейджор в целом.Ну, просто многие не привыкли к такому.Хотя, опять же, мне кажется, мы как люди, которые сидят дома и поглощают контент, который для нас делают, мы должны просто радоваться всему, что нам дают.Не так важно, что это.Ну, что-то новое.Я с кайфом посмотрел, послушал.\n\nРанее  fng высказался об игре мидера  Team Spirit  Дениса 'Larl' Сигитова.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678010745.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29652-xakoda-o-finale-ti11-last-chance-i-za-den-do-etogo-u-nas-srac-nerealnyj-nacalsa-prosto-s-nicego/",
        "title": "Xakoda о финале TI11 Last Chance: «И за день до этого у нас срач нереальный начался просто с ничего»",
        "date_pub": "23 марта 2023, 15:29",
        "text": "Игрок D2 hustlers Егор 'Xakoda' Липартия в рамках подкаста KD ALL IN высказался о менталитете коллективов из Восточной Европы, рассказал о проблемах Virtus.pro на The International 2022: Квалификации Последнего шанса, а также порассуждал о важности психолога в профессиональной команде.\n\nВ СНГ менталитет мне не нравится.Я сколько в командах играл, люди довольно...Какие-то ленивцы.И несерьезно относятся к Доте.Это немного раздражает, если честно.[В чем именно это проявляется?] Вот смотри, вот я был на двух буткемпах, да, вообще в своей жизни. Virtus.pro буткемп и ещё какой-то тир-20 стак, Team Family, ещё в 20-м году.И у людей почему-то такое мнение сложилось, что вот они приезжают на буткемп...Вот когда я приезжаю на буткемп, то у меня цель — работать.Я приехал чтобы работать и добиваться результатов.Некоторые люди просто приезжают на буткемп и такие: «*** [Зашибись]».На чилле, на расслабоне, ещё что-нибудь такое.\n\nПочему-то у некоторых людей такая привычка, что если они не хотят играть КВшки, то можно легко отменить КВшки.Из-за этого у тебя вся команда не тренируется.Для меня это тоже странно стало, как это вообще возможно.Ты играешь в команде и как ты можешь из-за своего эгоизма руинить достижения команде? Ты запрещаешь другим игрокам расти как людям.И мне это очень сильно не нравится.Мне кажется, что в европейских странах как-то более с этим получше.\n\n[Как на ваш результат повлияло отсутствие буткемпа?] Думаю, результаты могли улучшиться.Скажу так: результат мог быть лучше, но всё зависело бы только от нас.Потому что нет 100% инфы, что мы пофиксили бы проблемы с коммуникацией, которые у нас возникали.\n\nМы были в верхней сетке уже против  Secret.И за день до этого у нас срач нереальный начался просто с ничего, с пиков каких-то ненужных.Мы идём одними пиками, потом другой человек предлагает другие пики.И начинается просто объяснение того, что не надо это делать.А он наоборот, напрямую просто тянет-тянет-тянет, «давайте вот так, вот так, вот так».И они прям орать друг на друга начинают.А у нас завтра гранд-финал за то, чтоб пройти на The International.Прикинь, у нас просто такие проблемы.И я не знаю, решили бы мы это на буткемпе.На самом деле, мне кажется, это надо было решать ещё до.\n\nМы были на буткемпе, например, перед квалификацией Последнего шанса, когда мы  BetBoom проиграли 0:3.У нас был буткемп, но мы настолько были то ли замученные, то ли мы не хотели работать...Я не понял сам.Мы вообще никак не коммуницировали.И в те дни у нас, кажется, отменялись КВшки.Никто не понимал почему.Мы настолько друг на друга уже злые были, не хотели играть.Всё стакнулось.\n\nКогда мы поняли, что у нас не будет буткемпа и мы не сможем играть КВшки...Самое главное, что мы не могли играть КВшки, потому что все команды уехали в Азию, мы не могли тренироваться.И у нас был майндсет типа: «Да *** [плевать], парни, что будет, то будет.Один раз живем».Мы уже ничего не могли сделать.И по итогу мы играли с майндсетом на *** [пофиг], и походу мы, в последний момент, когда уже были против  Secret, мы решили играть не на *** [пофиг] и, возможно, из-за этого мы проиграли.Тоже такие варианты есть.\n\nУ меня против  Secret нервишки подсдали маленько.Потому что я помню, первую карту мы очень легко могли закрывать, но я столько ошибался, что нам было тяжелее и тяжелее играть.Я соглашусь, что я первую карту заруинил.\n\nУ меня есть предвкушение игры.Это не то чтоб волнение, это ты просто ждёшь игры, ты хочешь поиграть капец-капец.Но во время игры может что-то пойти не так, тебя начинает...Накручивание, короче.Ненужное вообще.Ты перестаешь думать об игре, ты думаешь: «Блин, я ошибся, ё-моё.Что подумают тиммейты?».И так далее.И это всё прорабатывается обычно там с психологом, а у нас психолога не было.Я пытался один работать, но там не очень, если честно, получилось.\n\n[С  boo1k связь поддерживаешь?] Да, иногда общаемся.Знаешь, проблема в том, что мне хочется каждый день с ним переписываться.У него тоже своя команда и не хочется его отвлекать.И когда я у него что-то спрашиваю, у меня какое-то чувство вины как будто испытываю, как будто я ему мешаю.\n\nНачиная с 18-го года у каждого, кто выигрывал Инт, был психолог. OG 18-й год, 19-й год, потом  Spirit, у них психолог был, и сейчас вот  Tundra выиграли и говорят: «У нас психолог был, недавно взяли».Просто пришёл один человек в команду и резко как будто всё изменилось.И все начали так делать.До некоторых команд до сих пор не доходит, конечно, но, мне кажется, у каждой команды скоро будет психолог.\n\nРанее стало известно, что  Егор 'Xakoda' Липартия присоединился к составу  D2 hustlers, который выступит в DPC WEU 2023 Tour 2: Дивизион II.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679570797.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29116-v-dota-2-vysel-novyj-geroj-muerta/",
        "title": "В Dota 2 вышел новый герой — Muerta",
        "date_pub": "7 марта 2023, 02:33",
        "text": "Разработчики пополнили список персонажей на официальном сайте Dota 2.Имя нового героя — Muerta, а основной атрибут персонажа — интеллект.\n\nMuerta была добавлена в игру вместе с патчем 7.32e.C подробным списком изменений в последнем обновлении вы можете ознакомиться в нашем материале.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678145538.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29261-g-proizosla-domasnaa-zacilka-paru-dnej-sejcas-vydvigaus-na-butkemp-odno-dvizenie-one-move/",
        "title": "G: «Произошла домашняя зачилка пару дней, сейчас выдвигаюсь на буткемп одно движение (One Move)»",
        "date_pub": "10 марта 2023, 19:02",
        "text": "Тренер One Move Сергей 'G' Брагин в личном telegram-канале сообщил, что он вместе с игроками скоро соберутся на буткемпе для выступления в весеннем туре восточноевропейской DPC.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nСергей 'G' Брагин\n\nOne Move заняла пятую строчку в турнирной таблице DPC EEU 2023 Tour 1: Дивизион I и сохранила свой слот в первом дивизионе региональной лиги.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678463849.jpg",
        "zakrep": "Слухи"
    },
    {
        "original_url": "https://dota2.ru/news/29099-v-obsem-ocenivau-ivent-horoso-a-kajfanul-bylo-prikolno-ns-podvel-itogi-organizacii-starperhaba/",
        "title": "«В общем оцениваю ивент хорошо, я кайфанул, было прикольно» — NS подвёл итоги организации «Старпёрхаба»",
        "date_pub": "6 марта 2023, 16:41",
        "text": "Стример и аналитик Ярослав 'NS' Кузнецов в личном telegram-канале подвёл итоги организации «Старпёрхаба» по завершении The Lima Major 2023.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nЯрослав 'NS' Кузнецов\n\nРанее  Ярослав 'NS' Кузнецов назвал минусы The Lima Major 2023, среди которых перечислил нехватку интриги и проблемы с организацией турнира.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678110036.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29440-stormstormer-o-matce-s-nigma-eto-byl-zabavnyj-matc-ocen-kruto-nacinat-novyj-tur-dpc-s-pobedy/",
        "title": "Stormstormer о матче с Nigma: «Это был забавный матч. Очень круто начинать новый тур DPC с победы»",
        "date_pub": "16 марта 2023, 11:01",
        "text": "Мидер Entity Даниэль 'Stormstormer' Шоетзау в интервью после победы над Nigma Galaxy высказался о прошедшей серии, объяснил почему команда не собралась на буткемп, а также рассказал про длительность перерыва после The Lima Major 2023.\n\nЭто был забавный матч.Очень круто начинать новый тур DPC с победы.Игры были веселые, но нам, конечно, стало немного грустно после второй игры.Она получилась долгой, около часа, и мы проиграли.Но нам удалось совершить камбэк на последней карте.Не знаю, что курили мои товарищи по команде, но игры получились веселыми.\n\n[Что случилось на второй карте?] Мы чувствовали себя вполне комфортно по ходу игры.Ещё на 25-й минуте игра шла хорошо.Но после сражения на Рошане всё ухудшилось.Мы потеряли контроль над картой, а соперник начал сноуболлить после удачной драки.\n\nПока что мы отказались от буткемпа, не хотим организовывать его сразу по окончанию мейджора.Я думаю, что так поступили многие команды, например  Team Liquid.Но мне кажется, что некоторые коллективы всё же соберутся на буткемпы во второй половине DPC.\n\nВсем очевидно, что к третьему туру ты обязан находиться на буткемпе, ведь там разыграют наибольшее количество очков DPC.Лично мы посмотрим по нашим выступлением, будет ли нужда собраться на буткемп во втором туре.\n\nНаверное, это был довольно короткий перерыв.Кроме того, вышел патч. Fishman, например, вышел в отпуск всего на два-три дня.\n\nЯ почти всё своё время провожу за компьютером.У меня был, наверное, один или два дня настоящего перерыва, а потом снова постоянные матчи в пабах, ведь тебе нужно разобраться в новом патче.Это весело.В принципе, все сейчас играют в матчмейкинге, перерыв получился действительно коротким для всех из нас.\n\nEntity одолела  Nigma Galaxy в матче DPC WEU 2023 Tour 2: Дивизион I со счётом 2:1.Это была первая игра команды в рамках западноевропейской лиги.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678951374.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29080-quinn-ogromnoe-spasibo-vsem-fanatam-i-tem-ludam-kotorye-mena-podderzivaut/",
        "title": "Quinn: «Огромное спасибо всем фанатам и тем людям, которые меня поддерживают»",
        "date_pub": "5 марта 2023, 20:15",
        "text": "Мидер Gaimin Gladiators Квин 'Quinn' Каллахан после выхода своей команды в гранд-финал The Lima Major 2023 обратился к болельщикам с благодарностью.\n\nКвин 'Quinn' Каллахан\n\nGaimin Gladiators одержала победу в матче против  Team Liquid со счётом 2:0 и прошла в гранд-финал The Lima Major 2023, где ожидает соперника, который определится по итогам заключительного противостояния нижней сетки.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678036290.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29403-kiri-i-adrian-prisoedinilis-k-kollektivu-infinity-dla-vystuplenia-na-dpc-sa-2023-tour-2-divizion-i/",
        "title": "Kiri и Adrian присоединились к коллективу Infinity для выступления на DPC SA 2023 Tour 2: Дивизион I",
        "date_pub": "14 марта 2023, 20:45",
        "text": "К киберспортивному клубу Infinity присоединились Сол Дэвид 'Kiri' Пелаес Родригес и Адриан Брисеньо 'Adrian' Уанкас.Об этом стало известно с сайта регистрации команд на DPC-сезон 2023 года.\n\nАдриан Брисеньо 'Adrian' Уанкас ранее выступал за команду  Dreamers Esports, где коллектив сумел одержать 6-е место на DPC SA 2023 Tour 1: Дивизион II, заработав $7 000 и сохранив слот во втором дивизионе Южной Америки. Сол Дэвид 'Kiri' Пелаес Родригес, в свою очередь, до присоединения к коллективу выступал за  Ukumari — команда выступала на DPC SA 2023 Tour 1: Дивизион II, где заняла 7-ю строчку в таблице и не смогла сохранить своё место во втором дивизионе.\n\nБлижайший матч  Infinity состоится сегодня в 23:00 в рамках DPC SA 2023 Tour 2: Дивизион I, где команда сразится против  Evil Geniuses.Полное расписание матчей DPC SA 2023 Tour 2: Дивизион I можете прочитать в нашем материале.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678814746.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29693-miero-o-podgotovke-k-betboom-team-pri-podgotovke-k-matcu-my-udelali-bolsoe-znacenie-vardingu/",
        "title": "MieRo о подготовке к BetBoom Team: «При подготовке к матчу мы уделяли большое значение вардингу»",
        "date_pub": "24 марта 2023, 18:16",
        "text": "Оффлейнер HellRaisers Матвей 'MieRo' Васюнин после победы над BetBoom Team в рамках DPC EEU 2023 Tour 2: Дивизион I рассказал о подготовке к матчу, прокомментировал выбор Abaddon на второй карте, а также поделился впечатлениями от противостояния.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nПри подготовке к матчу мы уделяли большое значение вардингу, обзор — один из ключевых аспектов игры против хороших команд.\n\nПомимо  Abaddon в игре были и другие ключевые герои:  Puck в хорошую игру и  Enigma с одним канселом  Black Hole ( Primal Roar от  Beastmaster).Поэтому этот пик был совсем не рискованным и дополнил наш драфт.\n\nНе сказать, что игры были суперпростые, скорее плюс-минус равные.Но стоить отметить, что в первой игре  BetBoom Team хотела украсть у нас  Techies, но из за этого у неё сломалась концепция драфта.\n\nРанее  Роман 'RAMZES666' Кушнарёв рассказал о попадании в новый коллектив, а также высоко оценил текущую форму мидера своего состава  Глеба 'kiyotaka' Зырянова.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679670740.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29135-resolut1on-i-zayac-pokinuli-team-secret/",
        "title": "Resolut1on и Zayac покинули Team Secret",
        "date_pub": "7 марта 2023, 15:21",
        "text": "Оффлейнер Роман 'Resolut1on' Фоминок и саппорт Бакыт 'Zayac' Эмилжанов покинули Team Secret.Официальный анонс появился в «Твиттере» клуба.\n\nTeam Secret\n\nРоман 'Resolut1on' Фоминок и  Бакыт 'Zayac' Эмилжанов присоединились к  Team Secret перед отборочными на The International 2022.Команда смогла пробиться через The International 2022: Квалификации Последнего шанса и пройти в гранд-финал турнира, где уступила  Tundra Esports.По итогам DPC WEU 2023 Tour 1: Дивизион I команда заняла последнее место и вылетела во второй дивизион.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678191655.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29854-obnovlenie-dota-2-ot-30-marta-ispravlenie-baga-s-pokupkoj-predmetov-na-stadii-planirovania-i-lokalizacia/",
        "title": "Обновление Dota 2 от 30 марта: исправление бага с покупкой предметов на стадии планирования и локализация",
        "date_pub": "30 марта 2023, 12:18",
        "text": "В ночь на 30 марта разработчики выпустили обновление для клиента Dota 2.Список изменений составлен на SteamDB.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680167863.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29511-qwe-i-interactive-philippines-prosli-v-zakrytye-otborocnye-na-dpc-dla-ugo-vostocnoj-azii/",
        "title": "QWE и InterActive Philippines прошли в закрытые отборочные на DPC для Юго-Восточной Азии",
        "date_pub": "18 марта 2023, 16:42",
        "text": "По итогам третьих открытых квалификаций команды QWE и InterActive Philippines прошли в DPC SEA 2023 Tour 2: Закрытые квалфикации.\n\nQWE одержала победу над  InterActive Philippines в финале открытых квалификаций со счётом 2:0 и стала чемпионом соревнования.Обе команды прошли в закрытый этап отборочных на DPC для Юго-Восточной Азии.\n\nDPC SEA 2023 Tour 2: Закрытые квалфикации пройдут с 19 по 22 марта 2023 года.Восемь команд разыграют два слота во второй дивизион региональной лиги.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679145571.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29566-b8-stala-pervoj-komandoj-v-istorii-dpc-ne-soversivsej-ni-odnogo-ubijstva-v-oficialnom-matce/",
        "title": "B8 стала первой командой в истории DPC, не совершившей ни одного убийства в официальном матче",
        "date_pub": "20 марта 2023, 13:36",
        "text": "B8 стала первой командой в истории лиг Dota Pro Circuit, которая не совершила ни одного убийства в официальном матче.\n\nНа второй карте в матче против  Nouns в рамках DPC NA 2023 Tour 2: Дивизион I  B8 не сумела совершить ни одного убийства.Игра закончилась со счётом 22:0.\n\nНа текущий момент  B8 находится в середине турнирной таблицы DPC NA 2023 Tour 2: Дивизион I.За первую игровую неделю коллектив сыграл два матча, в одном из которых потерпел поражение.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679308125.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29224-bgod-zamenil-save-na-cetvertoj-pozicii-v-sostave-the-cut/",
        "title": "bgod заменил Save на четвёртой позиции в составе The Cut",
        "date_pub": "9 марта 2023, 16:36",
        "text": "Cевероамериканский клуб The Cut объявил о перестановках в составе.Брейден 'bgod' Мёрфи заменил Джозефа 'Save' Якобсона на четвёртой позиции.Анонс состоялся в официальном twitter-аккаунте организации.\n\nБрейден 'bgod' Мёрфи присоединился к команде  The Cut в качестве игрока четвёртой позиции, киберспортсмен ранее уже выступал за данный коллектив.\n\nThe Cut с  Джозефом 'Save' Якобсоном смогла занять 6-е место на DPC NA 2023 Tour 1: Дивизион II и сохранила свой слот во втором дивизионе.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678367646.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29494-korb3n-esli-by-mne-skazali-cto-zavtra-nuzno-vzat-odnogo-lubogo-kazahstanca-v-komandu-a-by-vzal-malik/",
        "title": "Korb3n: «Если бы мне сказали, что завтра нужно взять одного любого казахстанца в команду, я бы взял Malik»",
        "date_pub": "17 марта 2023, 20:27",
        "text": "Менеджер Team Spirit Дмитрий 'Korb3n' Белов в рамках личной трансляции на платформе Twitch поделился мнением об игроках из Казахстана.\n\nДмитрий 'Korb3n' Белов\n\nБлин, они все, на самом деле, известны.Фишка в чём для меня...Со времён  Next.kz, где был  Mantis,  Stalcat и  eQual, мы не видели [игроков из Казахстана].Сколько было игроков из Казахстана, но никто [не добивался успеха].Да, и они [игроки  Next.kz.— Прим.ред.], на самом деле, успехов каких-то нереальных не добивались.Хотя Доте уже 12 лет.\n\nС кем бы я точно стал работать, человек, который мог бы быть в моей команде, в которого я бы реально верил, что мы с ним условно можем выиграть мейджор, The International, какой-то крупный турнир и очень хорошо выступать — наверное, на данный момент это  Malik.Наверное, в этого человека я...Если бы мне сказали, что завтра нужно взять одного любого казахстанца в команду, я бы взял  Malik.\n\nНу, а пока ближе всех к статусу легендарного, конечно,  watson.На мейджоре были, но именно на Инте еще ни одного не было игрока из Казахстана. watson может быть первым.\n\nРанее  Дмитрий 'Korb3n' Белов объяснил, почему  Виталий 'Sword_Art' Петкин покинул пост аналитика  Team Spirit.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679073841.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29602-pure-o-tretej-karte-protiv-one-move-my-prosto-kak-budto-ne-mogli-pridumat-normalnyh-dejstvij/",
        "title": "Pure о третьей карте против One Move: «Мы просто как будто не могли придумать нормальных действий»",
        "date_pub": "21 марта 2023, 17:41",
        "text": "Керри BetBoom Team Иван 'Pure' Москаленко в интервью после победы над One Move высказался о прошедшей серии, а также оценил уровень игры соперника.\n\n[ One Move нас удивили, особенно на первой карте.А вас они удивили?] Думаю да, определенно удивили.Когда трон упал у нас — удивление вызвало.\n\n[«GG» написали, потому что не видели шансов?] Мы там пару раз попытались, но что-то не пошло.Ну и Санёк говорит: «Пойдём некст».Мы и пошли.На первую катку был план, что у нас в харде будет нормально всё.Но харда подвела.И мидер вроде тоже подвёл, но я не помню что там было конкретно.\n\n[Вторая карта по ощущениям легко вам далась]  Slark там просто сыграл сильно.Он красавчик.\n\nИгра вся легко ощущалась довольно.Мы просто как будто не могли придумать нормальных действий.У нас вроде есть и спеллы, и всё есть.Но мы ничего не делаем.Как будто если бы сыграли лучше мидгейм и ерлигейм, то игры бы за двадцать минут закончилась.[Против более сильной команды были бы проблемы большие?] Думаю да.\n\n[Есть какое-то зерно в них] Зерно есть, определенно.Василий Шишкин [ AfterLife.— Прим.ред.].Я не знаю, ребят.Хорошая команда СНГ, обычная.Просто обычная средняя хорошая команда, которая может отжимать мапы.\n\nBetBoom Team одолела  One Move в матче DPC EEU 2023 Tour 2: Дивизион I со счётом 2:1.На текущий момент коллектив имеет две победы и одно поражение в рамках региональной лиги.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679408146.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29819-eva-elfie-i-amouranth-ocenili-vnesnost-nix-strimer-pokazalsa-devuskam-ocen-zlym/",
        "title": "Eva Elfie и Amouranth оценили внешность Nix — стример показался девушкам очень злым",
        "date_pub": "28 марта 2023, 22:38",
        "text": "Стримерша Кейтлин 'Amouranth' Сирагуса и порноактриса Eva Elfie в рамках прямой трансляции оценили внешность Александра 'Nix' Левина.Зрители отправили девушкам фотографию российского стримера и бывшего профессионального игрока в Dota 2.\n\nEva Elfie\n\nКейтлин 'Amouranth' Сирагуса\n\nРанее  Ярослав 'NS' Кузнецов рассказал о предложении представителей Eva Elfie провести совместные прямые эфиры.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680032278.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29062-dyrachyo-o-the-lima-major-2023-arenu-bolse-ne-slysno-v-mikrofonah-timmejtov/",
        "title": "dyrachyo о The Lima Major 2023: «Арену больше не слышно в микрофонах тиммейтов»",
        "date_pub": "5 марта 2023, 13:02",
        "text": "Керри Gaimin Gladiators Антон 'dyrachyo' Шкредов в интервью прокомментировал ход серии против Team Liquid, а также сообщил, что организаторы The Lima Major 2023 исправили проблему с тем, что игроки во время матчей слышат окружающие шумы.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nВозможно, у  Team Liquid было какое-то давление из-за того, что она играла неполным ростером.Лично для меня по драфтам было играть легко, особенно на второй карте.На первой мы в основном играли на  Quinn, я просто добрал героя, которым смогу отстоять линию и плюс-минус что-то делать по игре.Мог сыграть лучше и не умирать на топе и боте.Короче, пару раз очень глупо ошибся, бывает, затащил  Quinn.В целом, у нас с  Leshrac и  Io винрейт 100%, поэтому играть было достаточно чиллово и легко.\n\nВо второй игре тоже ожидал от  Team Liquid пик  Enigma, поэтому забанили других героев.У нас был выбор между  Ursa и кем-то ещё, не помню.Короче, остановились на  Ursa.Линию мы отстояли достаточно легко, но я не могу сравнивать, потому что за  Team Liquid играл аналитик.На других линиях всё тоже было хорошо: у  Batrider против  Slark и в топе ребята не особо страдали.Не знаю, играть было достаточно легко.Надеюсь, что-то изменится в финале, посмотрим.\n\nМы не скримились с  Team Liquid и не играли против них с DPC, поэтому очень сложно сравнить, как повлияло отсутствие  Boxi.Это надо спрашивать у других команд, которые до этого играли против них в полном составе.У нас в войсе была чилловая атмосфера.Каждый понимал, что делать.Вот и всё, победили.\n\nНа самом деле проблему с микрофонами уже пофиксили.Ты слышишь шум, но слышно и других игроков, если сделать их погромче.Арену больше не слышно в микрофонах тиммейтов.Относительно первого дня, когда мы играли первыми, стояла нереальная жара и было вообще ни о чём.Сейчас намного лучше играть.Ты приходишь и нет задержек.\n\nРанее капитан  Tundra Esports  Цзинцзюнь 'Sneyking' У объяснил, из-за чего игроки на The Lima Major 2023 слышат шум, исходящий из зрительского зала.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678009813.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29260-petushara-o-turnirnoj-sisteme-v-dota-2-minory-mne-ocen-nravilis-prosto-a-hota-by-na-nih-mog-projti/",
        "title": "Petushara о турнирной системе в Dota 2: «Миноры мне очень нравились. Просто я хотя бы на них мог пройти»",
        "date_pub": "10 марта 2023, 18:42",
        "text": "Бывший профессиональный игрок Владислав 'Petushara' Козловский вместе с Егором 'Ergon' Козловым обсудили на трансляции текущую турнирную систему на соревновательной сцене Dota 2.\n\nErgon: На самом деле, я бы не уходил из Доты, если бы было то же самое количество мейджоров, миноров.Тогда мотивация была *** [огромная].А сейчас…\n\nPetushara: Куча LAN была.Миноры мне очень нравились.Просто я хотя бы на них мог пройти.На мейджоры как бы не совсем получалось.\n\nErgon: Помнишь было *** [много] мейджоров с призовыми по два-три миллиона.\n\nPetushara: Ну не по три, но по миллиону как минимум было.И куча их было.И еще если ты не прошел на мейджор, ты играешь за минор.Это вообще нормально было.А сейчас вместо этого лиги сделали.Лиги вроде прикольно, но…\n\nРанее  Владислав 'Petushara' Козловский высказался о возможных заменах в составе  BetBoom Team после вылета из группового этапа The Lima Major 2023.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678462911.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29439-vpolne-veroatno-cto-eto-byla-upusennaa-kvota-na-mazor-maelstorm-o-porazenii-nigma-v-matce-protiv-entity/",
        "title": "Вполне вероятно, что это была упущенная квота на мажор — Maelstorm о поражении Nigma в матче против Entity",
        "date_pub": "16 марта 2023, 10:11",
        "text": "Комментатор Владимир 'Maelstorm' Кузьминов в личном telegram-канале высказался о поражении Nigma Galaxy в матче против Entity в рамках DPC WEU 2023 Tour 2: Дивизион I.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nВладимир 'Maelstorm' Кузьминов\n\nNigma Galaxy потерпела поражение в серии против  Entity в DPC WEU 2023 Tour 2: Дивизион I со счётом 1:2.Это был первый матч команды в рамках региональной лиги.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678950431.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29692-maelstorm-o-konflikte-marii-guninoj-i-nix-cem-niksu-ne-ugodil-pes-ne-osobo-ponatno/",
        "title": "Maelstorm о конфликте Марии Гуниной и Nix: «Чем Никсу не угодил пёс не особо понятно?»",
        "date_pub": "24 марта 2023, 18:01",
        "text": "Комментатор и аналитик Владимир 'Maelstorm' Кузьминов в личном telegram-канале поделился своим мнением о конфликтной ситуации между Марией Гуниной и Александром 'Nix' Левиным.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nВладимир 'Maelstorm' Кузьминов\n\nРанее  Александр 'Nix' Левин оценивал новые наборы поддержки команд.Его возмутило изображение на одном из загрузочных экранов питомца спортивного директора команды  Мария 'Inverno' Гуниной.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679669998.jpg",
        "zakrep": ""
    }
]