[
    {
        "original_url": "https://dota2.ru/news/29896-ninjaboogie-nam-ne-povezlo-v-tom-cto-my-ne-uspeli-najti-svoj-igrovoj-stil/",
        "title": "Ninjaboogie: «Нам не повезло в том, что мы не успели найти свой игровой стиль»",
        "date_pub": "31 марта 2023, 14:29",
        "text": "Тренер Blacklist International Майкл 'ninjaboogie' Росс в интервью после победы над Polaris Esports высказался о результатах команды, поделился ощущениями от возвращения на соревновательную сцену, а также рассказал о планах на перерыв.\n\nНам не повезло в том, что мы не успели найти свой игровой стиль.Мы слишком поздно пришли к тому, как именно мы хотим драфтить.Но наша цель не мейджор, а The International.Так что мы продолжим двигаться вперед.\n\nЭто по-настоящему круто снова ощущать себя частью команды по Dota 2.Я прочувствовал полный спектр эмоций.Всё таки соревнования — это неотъемлемая часть моей жизни.\n\nМы будем ждать следующий патч, потому что я ожидал глобальное обновление ещё перед началом второго тура.\n\nЯ привил ребятам трудолюбие, к которому сам когда-то приучился в  Mineski.Я научил их играть в связках, правильно разделяться, лучше принимать командные сражения.Жаль, что результат появился слишком поздно.\n\nBlacklist International одолела  Polaris Esports в матче DPC SEA 2023 Tour 2: Дивизион I со счётом 2:0.Коллектив расположился на пятой строчке в турнирной таблице, имея в своём активе три победы и четыре поражения.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680261279.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29895-polaris-esports-vyletela-vo-vtoroj-divizion-dpc-dla-ugo-vostocnoj-azii/",
        "title": "Polaris Esports вылетела во второй дивизион DPC для Юго-Восточной Азии",
        "date_pub": "31 марта 2023, 14:03",
        "text": "Polaris Esports уступила в матче против Blacklist International и потеряла шанс сохранить место в первом дивизионе лиги DPC для Юго-Восточной Азии.\n\nPolaris Esports закончила DPC SEA 2023 Tour 2: Дивизион I в нижней части турнирной таблицы — за семь сыгранных матчей команда сумела одержать лишь одну победу.\n\nDPC SEA 2023 Tour 2: Дивизион I проходит с 13 марта по 3 апреля в онлайне.Восемь команд ведут борьбу за призовой фонд в размере $205 тыс., 920 очков DPC и три слота на ESL One Berlin Major 2023.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680259648.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29894-nix-pro-miracle-on-vsegda-pytaetsa-svou-lucsuu-igru-vydat-cto-by-ni-proizoslo/",
        "title": "Nix про Miracle-: «Он всегда пытается свою лучшую игру выдать, что бы ни произошло»",
        "date_pub": "31 марта 2023, 13:41",
        "text": "Стример Александр 'Nix' Левин во время личной трансляции назвал самого сильного по морали игрока на соревновательной сцене Dota 2.\n\nАлександр 'Nix' Левин\n\nРанее  Александр 'Nix' Левин порассуждал об игровом стиле  Глеба 'kiyotaka' Зырянова.По мнению стримера, киберспортсмен часто идёт на неоправданный риск.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680259073.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29893-cooman-pro-lenagol0vach-nu-eto-u-mena-dolzno-byt-horosee-nastroenie-ctoby-a-posel-v-pati-igrat-s-nim/",
        "title": "Cooman про LenaGol0vach: «Ну, это у меня должно быть хорошее настроение, чтобы я пошел в пати играть с ним»",
        "date_pub": "31 марта 2023, 13:16",
        "text": "Российский киберспортсмен Заур 'Cooman' Шахмурзаев во время личной трансляции рассказал о том, как он предлагал стримеру LenaGol0vach сыграть в пати.\n\nЗаур 'Cooman' Шахмурзаев\n\nРанее стало известно, что  LenaGol0vach примет участие в шоу-турнире для стримеров в составе команды  Ярослава 'NS' Кузнецова.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680257467.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29892-qhali-vyletela-vo-vtoroj-divizion-dpc-dla-uznoj-ameriki/",
        "title": "Qhali вылетела во второй дивизион DPC для Южной Америки",
        "date_pub": "31 марта 2023, 12:51",
        "text": "После поражения в матче против Evil Geniuses Qhali потеряла шанс сохранить слот в первом дивизионе южноамериканской лиги DPC.\n\nQhali закончила DPC SA 2023 Tour 2: Дивизион I в нижней части турнирной таблицы, одержав лишь одну победу за семь матчей.Команда гарантировала себе вылет во второй дивизион южноамериканской лиги.\n\nQhali — новая команда для DPC SA 2023 Tour 2: Дивизион I.Коллектив прошёл первый дивизион региональной лиги, заняв второе место в DPC SA 2023 Tour 1: Дивизион II.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680255642.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29891-menedzer-hydra-teper-hr-edut-ne-v-statuse-anderdoga-a-v-statuse-krepkoj-komandy/",
        "title": "Менеджер HYDRA: «Теперь HR едут не в статусе андердога, а в статусе крепкой команды»",
        "date_pub": "31 марта 2023, 12:24",
        "text": "Менеджер HYDRA Святослав 'Frank-' Орловский в личном telegram-канале высказался о проходе HellRaisers и Team Spirit на ESL One Berlin Major 2023.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nСвятослав 'Frank-' Орловский\n\nНа текущий момент  Team Spirit и  HellRaisers делят первое место в турнирной таблице DPC EEU 2023 Tour 2: Дивизион I — обе команды не потерпели ни одного поражения за шесть матчей и уже заработали путёвки на ESL One Berlin Major 2023.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680254639.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29890-palos-o-komande-s-kotoroj-hotel-by-sygrat-dumau-s-team-spirit/",
        "title": "Palos о команде, с которой хотел бы сыграть: «Думаю, с Team Spirit»",
        "date_pub": "31 марта 2023, 12:02",
        "text": "Игрок Execration Джинн Марри 'Palos' П.Ламатао в интервью после матча против Army Geniuses поделился впечатлениями от победы, объяснил причины выбора Dawnbreaker на керри, а также рассказал, с кем бы хотел сыграть на ESL One Berlin Major 2023.\n\nМы очень счастливы, ведь смогли отобраться на мейджор и победить в этом матче.Всё отлично.\n\n[Кто предложил пикнуть  Dawnbreaker?] Мы тренировали  Dawnbreaker до этого, поэтому и решили взять этого героя.Мы были уверены в нём.С  Dawnbreaker мы часто побеждали в тренировочных матчах.Кроме того, этот персонаж отлично сочетается с  Marci, это ещё одна причина выбора именно этого героя.\n\nДумаю, с  Team Spirit.Эта команда выбила нас The Lima Major 2023 и мы хотим реванш.\n\nМы не ориентировались на пик соперника.Мы выстраивали драфт под себя, чтобы успешно забирать Рошана и была возможность закончить игру.\n\nExecration одолела  Army Geniuses в матче DPC SEA 2023 Tour 2: Дивизион I со счётом 2:1.Это был последняя игра команды в рамках лиги, победа в которой обеспечила коллективу путевку на ESL One Berlin Major 2023.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680252001.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29889-execration-prosla-na-esl-one-berlin-major-2023/",
        "title": "Execration прошла на ESL One Berlin Major 2023",
        "date_pub": "31 марта 2023, 11:28",
        "text": "Execration одержала победу над Army Geniuses в рамках DPC SEA 2023 Tour 2: Дивизион I и заработала путёвку на ESL One Berlin Major 2023.\n\nExecration закончила DPC SEA 2023 Tour 2: Дивизион I с пятью победами и двумя поражениями.Команда заработала последний слот на ESL One Berlin Major 2023 от Юго-Восточной Азии.\n\nESL One Berlin Major 2023 пройдёт с 26 апреля по 7 июня в столице Германии.Восемнадцать команд сразятся за призовой фонд в размере $500 тыс.и 2700 очков DPC.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680250897.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29888-arteezy-kogda-valve-nacnet-banit-griferov/",
        "title": "Arteezy: «Когда Valve начнёт банить гриферов?»",
        "date_pub": "31 марта 2023, 10:51",
        "text": "Игрок Shopify Rebellion Артур 'Arteezy' Бабаев в личном twitter-аккаунте пожаловался на текущее состояние одного из североамериканских серверов Dota 2.\n\nАртур 'Arteezy' Бабаев\n\nРанее  Артур 'Arteezy' Бабаев поделился своим мнением о публике на The Lima Major 2023, а также высказался о патче 7.32е.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680249086.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29887-matc-dna-team-liquid-favorit-v-matce-protiv-ooredo-thunders/",
        "title": "Матч дня: Team Liquid фаворит в матче против Ooredo Thunders",
        "date_pub": "31 марта 2023, 10:31",
        "text": "Сегодня, 31 марта, на профессиональной сцене Dota 2 состоится несколько матчей на разных соревнованиях.Эксперты назвали фаворита в самом интересном противостоянии.\n\nЭксперты считают выделяют  Team Liquid в качестве ярко выраженного фаворита в данном противостоянии.Шведский коллектив показывает стабильно высокие результаты в рамках сезона, удерживая первую строчку в турнирной таблице DPC WEU 2023 Tour 2: Дивизион I.«Жидкие» потерпели лишь одно поражение за шесть сыгранных матчей.Кроме того, коллектив занял первое место в первом туре региональной лиги и второе на The Lima Major 2023.\n\nВ свою очередь  Ooredoo Thunders является новичком в первом дивизионе западноевропейской лиги.Однако коллектив уже успел заявить о себе, обыграв фаворитов в лице  Gaimin Gladiators и  Tundra Esports.Кроме того, для  Ooredoo Thunders данный матч является принципиальным, так как в случае победы коллектив получит последнюю путёвку на ESL One Berlin Major 2023.\n\nDPC WEU 2023 Tour 2: Дивизион I проходит с 13 марта по 2 апреля в онлайне.Восемь команд ведут борьбу за призовой фонд в размере $205 тыс., 920 очков DPC и четыре путевки на ESL One Berlin Major 2023.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680247598.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29886-beastcoast-i-evil-geniuses-prosli-na-esl-one-berlin-major-2023/",
        "title": "Beastcoast и Evil Geniuses прошли на ESL One Berlin Major 2023",
        "date_pub": "31 марта 2023, 10:05",
        "text": "По итогам вчерашнего игрового дня DPC SA 2023 Tour 2: Дивизион I определились две команды, которые гарантировали себе путевки на ESL One Berlin Major 2023 — ими стали beastcoast и Evil Geniuses.\n\nbeastcoast и  Evil Geniuses разделили между собой первое место в турнирной таблице DPC SA 2023 Tour 2: Дивизион I — обе команды сыграли по шесть матчей и не потерпели ни одного поражения.Победитель южноамериканской лиги определится в прямом противостоянии коллективов.\n\nESL One Berlin Major 2023 пройдёт с 26 апреля по 7 июня в столице Германии.Восемнадцать команд сразятся за призовой фонд в размере $500 тыс.и 2700 очков DPC.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680245602.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29885-parker-tao-i-d1smar-prisoedinilis-k-sostavu-ravens/",
        "title": "Parker, TaO и D1smar присоединились к составу Ravens",
        "date_pub": "31 марта 2023, 09:41",
        "text": "Дэвид 'Parker' Нихо Флорес, Дарси 'TaO' Эгоавил и Хосе Дисмар 'D1smar' Кархуаджулка Левано присоединились к составу Ravens.Анонс состоялся в социальных сетях клуба.\n\nДэвид 'Parker' Нихо Флорес, ранее выступавший за  Infinity, займёт роль керри. Дарси 'TaO' Эгоавил присоединился в качестве мидера, а  Хосе Дисмар 'D1smar' Кархуаджулка Левано станет новым игроком четвертой позиции.\n\nRavens закончила зимний тур региональной лиги на седьмом месте, не сумев сохранить слот в первом дивизионе.Поэтому команде предстоит выступать в DPC SA 2023 Tour 2: Дивизион II.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680244150.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29884-lightofheaven-pro-betboom-team-takoe-osusenie-cto-igrokam-sejcas-po-barabanu-voobse-vse-cto-proishodit/",
        "title": "LighTofHeaveN про BetBoom Team: «Такое ощущение, что игрокам сейчас по барабану вообще всё, что происходит»",
        "date_pub": "31 марта 2023, 09:21",
        "text": "Комментатор и аналитик Дмитрий 'LighTofHeaveN' Куприянов высказался о выступлении BetBoom Team на DPC EEU 2023 Tour 2: Дивизион I.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nДмитрий 'LighTofHeaveN' Куприянов\n\nНа текущий момент  BetBoom Team занимает третью строчку в турнирной таблице DPC EEU 2023 Tour 2: Дивизион I, имея в своём активе четыре победы и два поражения.Последним соперником команды в рамках лиги станет  Darkside.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680243670.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29882-team-ukraine-i-monaspa-prosli-v-sleduusij-raund-plej-off-itogi-vtorogo-igrovogo-dna-malta-vibes-1/",
        "title": "Team Ukraine и Monaspa прошли в следующий раунд плей-офф — итоги второго игрового дня Malta Vibes #1",
        "date_pub": "30 марта 2023, 22:35",
        "text": "Завершился второй игровой Malta Vibes #1.Результаты всех матчей и расписание следующего дня — в нашем материале.\n\nПо завершении второго игрового дня Malta Vibes #1  Plasma,  ERTENKELEM,  Unity Esports и  The Oversight завершили своё выступление на турнире, проиграв в первом раунде стадии плей-офф.В то же время,  Betrayed,  No Sorry,  Monaspa и  Team Ukraine одержали победы в своих противостояниях, тем самым обеспечили себе прохождение в следующий этап соревнования.\n\nОбщий призовой фонд турнира составляет $50 000.Команды получают награду за победу в каждом раунде, кроме первого.Победитель Malta Vibes #1 суммарно заработает $25 000.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679320841.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29883-a-zanimalsa-problemoj-s-komputerom-andreyimmersion-obasnil-pocemu-tak-dolgo-ne-provodilis-translacii/",
        "title": "«Я занимался проблемой с компьютером» — AndreyIMMERSION объяснил, почему так долго не проводились трансляции",
        "date_pub": "30 марта 2023, 22:19",
        "text": "Стример AndreyIMMERSION в ходе прямого эфира на платформе Twitch объяснил, почему долгое время не проводились трансляции, а также прокомментировал, почему создал новый аккаунт для стриминга.\n\nAndreyIMMERSION\n\nAndreyIMMERSION стал набирать популярность в русскоязычном сообществе благодаря огромному числу матчей в Dota 2 — их количество насчитывает более 30 тысяч.Помимо этого, стример имеет ранг «Рекрут 2» и зачастую злоупотребляет нестандартными сборками предметов на различных героях.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680203919.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29881-smiling-knight-o-podozreniah-lefitan-a-voobse-a-ne-znau-kakie-city-ispolzuutsa-v-dota-2/",
        "title": "Smiling Knight о подозрениях Lefitan: «А вообще, я не знаю, какие читы используются в Dota 2»",
        "date_pub": "30 марта 2023, 21:58",
        "text": "Керри Thunder Awaken Алексей 'Smiling Knight' Свиридов высказался о доказательствах в формате видеоролика с потенциальным использованием читов со стороны Анатолия 'Lefitan' Крупнова.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nАлексей 'Smiling Knight' Свиридов\n\nРанее  Эдуард 'zverHDD' Ашуркевич прокомментировал подозрения  Анатолия 'Lefitan' Крупнова в использовании запрещённых программ.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680202555.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29880-nix-o-kiyotaka-u-nego-nastolko-net-straha-cto-inogda-on-delaet-superglupye-overplei/",
        "title": "Nix о kiyotaka: «У него настолько нет страха, что иногда он делает суперглупые оверплеи»",
        "date_pub": "30 марта 2023, 21:34",
        "text": "Стример и бывший профессиональный игрок Александр 'Nix' Левин в ходе личной трансляции на платформе Twitch прокомментировал выступление Глеба 'kiyotaka' Зырянова в матче против Natus Vincere в рамках DPC EEU 2023 Tour 2: Дивизион I.\n\nАлександр 'Nix' Левин\n\nРанее  Александр 'Nix' Левин высказался о нынешней форме  Данила 'gpk' Скутина, а также сравнил его игровой стиль с  Глебом 'kiyotaka' Зыряновым.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680201224.jpg",
        "zakrep": ""
    },
    {
        "original_url": "https://dota2.ru/news/29879-po-rasskazam-pradedov-kitajcy-tak-trenilis-ese-v-pervoj-dote-maelstorm-o-novoj-kastomke-v-dota-2/",
        "title": "«По рассказам прадедов, китайцы так тренились ещё в первой Доте» — Maelstorm о новой кастомке в Dota 2",
        "date_pub": "30 марта 2023, 21:20",
        "text": "Комментатор и аналитик Владимир 'Maelstorm' Кузьминов в личном telegram-канале поделился мнением о пользовательской карте в Dota 2, благодаря которой команды могут практиковать смоделированные ситуации в игре.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nВладимир 'Maelstorm' Кузьминов\n\nРанее  Эдуард 'zverHDD' Ашуркевич поделился подробностями о реализации новой пользовательской карты, позволяющей профессиональным командам тренировать смоделированные игровые ситуации.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680200365.jpg",
        "zakrep": ""
    }
]