[
    {
        "date": "2023-03-31 14:34:08.039144",
        "original_url": "https://dota2.ru/news/29247-sunlight-zaregistrirovalsa-za-team-dogchamp-on-mozet-smenit-rol-na-kerri/",
        "title": "Sunlight зарегистрировался за Team DogChamp. Он может сменить роль на керри",
        "date_pub": "10 марта 2023, 13:30",
        "text": "Кирилл 'Sunlight' Качинский присоединился к Team DogChamp на сайте регистрации составов на профессиональный сезон DPC.Вместе с Джадом 'ruustle' Итани он укомплектовал ростер команды.\n\nОба новичка команды ранее выступали на оффлейне:  Sunlight в  Wildcard Gaming, а  ruustle в  Ooredoo Thunders.Вероятно, именно белорусский игрок сменит позицию — в заявке команды на весенний тур он указан на первой позиции.До этого  Team DogChamp разместила объявление в Twitter о поиске нового керри после исключения  Юмы 'Yuma' Ланглета из состава.\n\nTeam DogChamp выиграла 14 карт из 14 сыгранных в DPC NA 2023 Tour 1: Дивизион II.Команда заняла первое место в лиге и заработала слот в DPC NA 2023 Tour 2: Дивизион I.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1676035264.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:06.786226",
        "original_url": "https://dota2.ru/news/29248-pro-igroki-zaluutsa-na-nerabocee-bystroe-primenenie-sposobnostej-kripa-s-dominator-na-legacy-raskladke/",
        "title": "Про-игроки жалуются на нерабочее быстрое применение способностей крипа с Dominator на legacy-раскладке",
        "date_pub": "10 марта 2023, 13:52",
        "text": "Игроки в Dota 2, в том числе профессионалы, жалуются, что из-за нового функционала по настройке «квик-кастов», или быстрого применения, возникают проблемы с контролем существ, прирученных с помощью Helm of the Dominator на legacy-раскладке.\n\nПодробно проблему описал  Дамир 'Mitch' Скаричич.\n\nДамир 'Mitch' Скаричич\n\nНа просьбу также ответил  Никола 'LeBronDota' Попович.\n\nНикола 'LeBron' Попович\n\nТакже на проблему неработающего быстрого применения предметов при включенной legacy-раскладке обратил внимание  Данил 'Dendi' Ишутин.Возможность отдельно настраивать быстрое применение для каждого существа и предметов добавили в обновлении «Смертная расплата».\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678445467.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:10.762551",
        "original_url": "https://dota2.ru/news/29265-sumail-podal-v-sud-na-evil-geniuses-za-narusenie-kontrakta-i-mosennicestvo/",
        "title": "SumaiL подал в суд на Evil Geniuses за нарушение контракта и мошенничество",
        "date_pub": "10 марта 2023, 20:28",
        "text": "Игрок Nigma Galaxy Саид 'SumaiL' Самаил Хассан подал в суд на Evil Geniuses, организацию, которую он ранее представлял.Об этом сообщил киберспортивный журналист Ричард Льюис.\n\nПо информации журналиста,  Саид 'SumaiL' Самаил Хассан судится с  Evil Geniuses с декабря 2021 года.Киберспортсмен вместе со своими адвокатами выдвинули организации обвинения в нарушении контракта и мошенничестве.\n\nОбвинения касаются акций киберспортивного клуба.В 2016 году  Evil Geniuses подарила  Саиду 'SumaiL' Самаил Хассану 400 тыс.акций организации.В 2019 году клуб был приобретен компанией Peak6 Strategic Capital, вследствие чего две трети акций игрока были преобразованы в обыкновенные, а ещё треть в ограниченно обыкновенные.В иске утверждается, что никто из держателей, кроме новых владельцев в лице Peak6, не получил привилегированных акций, а также никто не объяснил характер конвертации ценных бумаг киберспортсмена.\n\nВ рамках новой структуры  Саид 'SumaiL' Самаил Хассан получил новый контракт, действующий до августа 2020 года, который предполагал заработную плату в $20 тыс.и бонусы.Однако после The International 2019 киберспортсмен перестал соответствовать требованиям организации и ему представили поправку к контракту, которая включала ряд существенных изменений.Игрок освобождался от обязанностей перед организацией, таких как стриминг или игра за команду.Но при этом его заработная плата снижена до $2 тыс., а также ему запрещено принимать участие в составе других коллективов в любых турнирах, помимо квалификаций к мейджору.Контракт мог быть расторгнут за единовременную выплату в размере $125 тыс.\n\nВ ноябре 2019  Саиду 'SumaiL' Самаил Хассану было представлено соглашение о взаимном расторжении контракта, которое поставило под угрозу его долю в  Evil Geniuses.Стоимость акций была оценена в $1 млн, $300 тыс.из которых будут переданы в качестве первоначального платежа.Однако непредвиденным обстоятельством стало, что оставшиеся $700 тыс.будут выплачиваться тремя ежегодными платежами с момента окончании киберспортивной карьеры  SumaiL.В иске сказано, что документ предполагал недобросовестные обязательства и конфискации по отношению к киберспортсмену.По мнению адвокатов, организация не предоставила полную и точную информацию в соглашении о покупке акций и воспользовалась наивностью молодого и наивного игрока, используя недобросовестные и двусмысленные условия.\n\nEvil Geniuses отрицает все предъявленные обвинения.Дело будет передано в суд присяжных, который назначен на 26 июня 2023 года.\n\nСаид 'SumaiL' Самаил Хассан представлял  Evil Geniuses с января 2015 по сентябрь 2019 года.Вместе с ним команда стала чемпионом The International 2015.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678467854.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:09.732359",
        "original_url": "https://dota2.ru/news/29266-ramzes666-oficialno-prisoedinilsa-k-sostavu-hellraisers/",
        "title": "RAMZES666 официально присоединился к составу HellRaisers",
        "date_pub": "11 марта 2023, 09:18",
        "text": "Киберспортивный клуб HellRaisers официально подтвердил переход Романа 'RAMZES666' Кушнарёва в состав команды.Анонс оформлен в стиле афиши певцов Боки и Жоки.\n\nРоман 'RAMZES666' Кушнарёв заменит  Никиту 'Daxak' Кузьмина, который официально покинул состав  HellRaisers 5 февраля 2023 года.\n\nДо этого  Роман 'RAMZES666' Кушнарёв выступал за  Darkside.Вместе с командой киберспортсмен завершил DPC EEU 2023 Tour 1: Дивизион I на шестом месте в турнирной таблице, сохранив слот в первом дивизионе региональной лиги.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678514791.jpg",
        "zakrep": "Слухи"
    },
    {
        "date": "2023-03-31 14:34:10.703210",
        "original_url": "https://dota2.ru/news/29280-synderen-pro-7-32e-esli-podytozit-to-a-scitau-cto-dla-bukvennogo-patca-on-takoj-kakim-dolzen-byt/",
        "title": "SyndereN про 7.32e: «Если подытожить, то я считаю, что для буквенного патча он такой, каким должен быть»",
        "date_pub": "11 марта 2023, 17:39",
        "text": "Англоязычный комментатор Троелс 'syndereN' Нильсен в ходе подкаста «We Say Things» обсудил победу Gaimin Gladiators на The Lima Major 2023, а также порассуждал насчёт вышедшего обновления 7.32e.\n\nОдна из особенностей  Gaimin Gladiators на этом турнире, которая, как мне кажется, немного отличает их от многих других команд, заключается в том, что они играли всей метой на очень высоком уровне, поэтому запретить им героев было действительно трудно.Они играли керри  Lina, они играли в  Broodmother на сложной линии, они играли  Io +  Leshrac.Они играли  Batrider,  Lina, и  Broodmother — три самых выбираемых героя и все трое были невероятно страшными в руках  Gaimin Gladiators.И вдобавок их лучшая стратегия не включает в себя этих трёх героев, их лучшая стратегия —  Io +  Leshrac.Так что против команды тяжело выбирать героев в первой стадии.В любой игре, в любой серии они будут чувствовать себя комфортно — вы не сможете забанить им всех героев.Команда часто побеждает.И раз другие команды не могут победить  Gaimin Gladiators и их стратегии — «гладиаторы» продолжают играть этими стратегиями каждый раз.В финале  Team Liquid отдали  Lina 3 раза в руки  Gaimin Gladiators и некоторые зрители говорили: «Почему вы отдаёте врагу  Lina, вы тупые?» Хорошо, отдайте им другие стратегии, посмотрите, станет ли это лучше для вас? Так иногда бывает.\n\nЯ считаю, что самым значимым обновлением для турбо стал слепой выбор героев — это интересно.Это интересная особенность и я думаю, что турбо-режим выступает в этом случае тестовым полигоном и что эту особенность позже добавят во все режимы, если людям понравится это.\n\n[Изменение предметов]  Enchanted Mango потерял 0,2 регенерации здоровья, кто-то скажет: «кому какое дело», но на самом деле — это очень сильное ослабление предмета.Если вы смотрели The International 2022, то помните, что  Оливер 'skiter' Лепко покупал 9  Enchanted Mango на  Spectre с  Quelling Blade и шёл на линию.Его регенерация здоровья была абсурдной.Я думаю, что последние полгода «манго» было сильнейшим предметом в игре.Люди предмет не замечали слишком долго и в какой-то момент заметили.Саппорты стали покупать по 6  Enchanted Mango в начале игры на героев, которые закидывали врагов способностями.Это был самый выгодный предмет для «трейдинга» с врагами.\n\nУ  Meteor Hammer применение на 0.5 секунд быстрее — это очень значимое усиление.Это даст возможность многим героям, которые не покупали этот предмет, брать его и комбинировать со своими способностями, будет интересно посмотреть на это.\n\n[Изменение героев] Ослабление  Drow Ranger  — одно из самых сильных ослаблений в игре.  Marksmanship теперь даёт союзным героям дальнего боя только половину дополнительной ловкости.Это очень сильное ослабление, потому что одним из основных преимуществ героя всегда было то, что союзники, которые находились рядом с ней получали очень много брони и это их спасало.\n\n+2 силы на  Templar Assassin — это на самом деле существенно, она теперь намного лучше стоит линию.\n\nОслабление  Sleeping Dart у  Riki это серьезно — он потерял 400 дальности применения и прибавил 3 секунды на восстановление способности.Хотелось бы сказать: «Скатертью дорога», но мы от него не избавились.В любом случае эта способность нуждалась в серьёзном ослаблении.[Про  Riki на позиции поддержки] Я не против этого,  Riki и раньше был саппортом, просто с добавлением этого «дротика» — герой стал почти полностью только саппортом.Хотелось бы, чтобы он был в качестве кора, потому что убивать  Riki-саппорта невероятно сложно.В любом случае ослабление оправдано не зависимо от того, как вы на это смотрите.\n\nЕсли подытожить, то я считаю, что для буквенного патча он такой, каким должен быть.Небольшие изменения предметов, небольшие изменения героев, новый герой выглядит круто, мне нравится дизайн, думаю, что сундук хороший, система покупки сундука за осколки тоже хорошая, так что в 7.32e, на самом деле, много плюсов.\n\nНо, самый большой минус — это плохая организация у разработчиков.Это хороший патч, проблема в том, как он был преподнесён и какие были ожидания у людей.Они обещали обновление 6 марта — они его выпустили.Но я полагаю, что они рассчитывали выпустить 6 марта крупное обновление, но не закончили его во время.\n\nВы знаете как я отношусь к таким вещам — я не против, если в игровой индустрии что-то задерживается.Проблема в том, что о задержке и переносе сообщают в день выхода.Если Valve заранее знают, что они не уложатся в срок с таким огромным патчем и им нужно отодвинуть дату выхода на полтора месяца — хорошо, только будьте честны с игроками и скажите заранее, тогда негативных реакций не прибавится, а люди в этом случае не будут брать себе выходные и отпуска и сидеть ожидать крупное обновление.И не будут после этого разочарованы.Просто скажите, что вы не успеваете выпустить большой патч в срок, что вы выпустите маленькое обновление с балансом и добавите нового героя, а 7.33 получите в апреле.Если бы разработчики сказали это заранее — негативных реакций было бы в два раза меньше.\n\nРанее разработчики рассказали о следующем запланированном крупном обновлении — патч 7.33 выйдет в конце апреля.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678545281.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:09.677292",
        "original_url": "https://dota2.ru/news/29285-gpk-nu-cto-rebata-sobralis-my-na-butkemp-posle-mejdzora-sejcas-nacinaem-trajhardit/",
        "title": "Gpk: «Ну что, ребята, собрались мы на буткемп после мейджора — сейчас начинаем „трайхардить“»",
        "date_pub": "11 марта 2023, 17:50",
        "text": "Мидер BetBoom Team Данил 'gpk' Скутин рассказал про подготовку команды перед DPC EEU 2023 Tour 2: Дивизион I.Информацией киберспортсмен поделился в социальной сети команды.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nДанил 'gpk' Скутин\n\nУже завтра, 12 марта, начнется DPC EEU 2023 Tour 2: Дивизион I.Формат турнира, все участники, расписание матчей первой игровой недели, а также ссылка на русскоязычную трансляцию можете найти в нашем материале.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678546106.jpg",
        "zakrep": "Слухи"
    },
    {
        "date": "2023-03-31 14:34:07.519310",
        "original_url": "https://dota2.ru/news/29302-obesaem-vylozitsa-na-polnuu-verte-v-nas-sword-art-posle-prisoedinenia-k-natus-vincere/",
        "title": "«Обещаем выложиться на полную, верьте в нас!» — Sword_Art после присоединения к Natus Vincere",
        "date_pub": "12 марта 2023, 11:11",
        "text": "Тренер Natus Vincere Виталий 'Sword_Art' Петкин в социальных сетях клуба прокомментировал присоединение к составу украинской организации.\n\nВиталий 'Sword_Art' Петкин\n\nРанее украинская киберспортивная организация  Natus Vincere представила  Виталия 'Sword_Art' Петкина в качестве тренера команды.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678608631.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:06.428964",
        "original_url": "https://dota2.ru/news/29303-ns-o-novom-sostave-team-secret-po-moemu-redkostnoe-dermo/",
        "title": "NS о новом составе Team Secret: «По-моему, редкостное дерьмо»",
        "date_pub": "12 марта 2023, 11:24",
        "text": "Стример Ярослав 'NS' Кузнецов во время личной трансляции на Twitch высказался про обновленный состав Team Secret.Он посчитал ростер слабым.\n\nЯрослав 'NS' Кузнецов\n\nДаниял 'yamich' Лазебный заменил в составе  Team Secret  Бакыта 'Zayac' Эмилжанова, а  Армель 'Armel' Пауль Тэбиос занял центральную линию, после того как  Мирослав 'BOOM' Бицан сместился на оффлейн.В прошлом туре команда финишировала последней на DPC WEU 2023 Tour 1: Дивизион I, и теперь ей предстоит выступать во втором дивизионе.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1675088874.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:09.906379",
        "original_url": "https://dota2.ru/news/29320-petushara-o-patce-7-32e-eto-glavnoe-cto-meta-hot-cut-cut-pomenaetsa/",
        "title": "Petushara о патче 7.32e: «Это главное, что мета хоть чуть-чуть поменяется»",
        "date_pub": "12 марта 2023, 14:41",
        "text": "Владислав 'Petushara' Козловский во время личной трансляции на Twitch поделился впечатлениями от выхода патча 7.32e, а также спрогнозировал, изменится ли мета.\n\nВладислав 'Petushara' Козловский\n\nРанее впечатлениями от патча, а также кратной аналитикой главных изменений поделился  Станислав 'Malr1ne' Поторак.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1674235876.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:08.139775",
        "original_url": "https://dota2.ru/news/29319-maelstorm-o-darkside-skazu-tak-proigrav-im-navi-silno-sebe-isportat-i-moral-i-situaciu-na-starte-sezona/",
        "title": "Maelstorm о Darkside: «Скажу так, проиграв им NaVi сильно себе испортят и мораль, и ситуацию на старте сезона»",
        "date_pub": "12 марта 2023, 14:49",
        "text": "Комментатор Владимир 'Maelstorm' Кузьминов составил прогнозы на стартовые матчи DPC EEU 2023 Tour 2: Дивизион I.Аналитикой он поделился в личном telegram-канале.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nПарочка интересная.Особенно она примечательна тем, что DS нашли себе оффлейнера вчера за х часов до ростерлока! Команды Соннейко идут всегда по одному сценарию и для этой, как мне кажется настала фаза медленной смерти.Скажу так, проиграв им NaVi сильно себе испортят и мораль и ситуацию н старте сезона.\n\nОбъективно у Нави только опыта нет и какой-то ветерана в составе, мб он и не нужен, но мне кажется, нужен.Кароче, у них нет Соннейко своего(минус это или плюс не ясно).В остальном они сильнее, гораздо.Ну, поглядим.\n\nПроверка для Гидры в первом диве.Ванмув прям такая лакмусовая бумажка.Суперсредняя команда которую фавориты должны побеждать, а аутсайдеры ей проигрывать, вот и посмотрим, к кому ближе гидра.Думаю, будет интересная катела и победа гидры смотрелась бы интереснее.\n\nЦентральный матч дня  Natus Vincere против  Darkside начнется сегодня, 12 марта, в 14:00.Старт поединка между  HYDRA и  One Move назначен на 17:00.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1677587645.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:10.100304",
        "original_url": "https://dota2.ru/news/29336-ucastniki-raspisanie-i-format-prevu-pervogo-diviziona-vesennego-tura-dpc-2023-dla-kitaa/",
        "title": "Участники, расписание и формат — превью первого дивизиона весеннего тура DPC 2023 для Китая",
        "date_pub": "13 марта 2023, 10:29",
        "text": "Уже завтра, 14 марта, стартует DPC CN 2023 Tour 2: Дивизион I.Формат турнира, все участники и их составы, расписание матчей первого игрового дня, а также ссылка на русскоязычную трансляцию — в нашем материале.\n\nDPC CN 2023 Tour 2: Дивизион I пройдет с 14 марта по 2 апреля в онлайне.В лиге сыграют восемь команд — коллективы из первого дивизиона с 1-го по 6-е места, которым удалось избежать массовой дисквалификации,  Aster.Aries, которые избежали понижения в классе из-за того, что освободились слоты, а также топ-3 из прошлого розыгрыша второго дивизиона\n\nКоллективы сыграют каждый с каждым по одной встрече в формате best-of-3.Четыре лучшие команды получат путевку на ESL One Berlin Major 2023, а две худшие отправятся во второй дивизион DPC Китая.\n\nОфициальной русскоязычной трансляцией DPC CN 2023 Tour 2: Дивизион I займется FISSURE.Стрим на Twitch будет проходить на канале betboom_ru.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678692500.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:08.747329",
        "original_url": "https://dota2.ru/news/29337-elmisho-stal-novym-igrokom-alliance-latam-lumiere-vernulsa-v-komandu/",
        "title": "Elmisho стал новым игроком Alliance.LATAM, Lumière вернулся в команду",
        "date_pub": "13 марта 2023, 10:47",
        "text": "Alliance.LATAM представила состав на DPC SA 2023 Tour 2: Дивизион I.Анонс игроков на две свободные позиции состоялся в «Твиттере» команды.\n\nВ начале февраля клуб покинули  Тиаго 'Thiolicor' де Оливейра Кордейро и  Эдвард 'Lumière' Гильен Валенсия.На место игрока четвертой позиции  Alliance.LATAM подписала  Йелстина 'elmisho' Фуртадо, который ранее выступал за  Hokori, а  Lumière вернулся в команду и будет снова играть на керри.\n\nВ прошлом розыгрыше лиги  Alliance.LATAM заняла 3-е место.DPC SA 2023 Tour 2: Дивизион I стартовал 12 марта, первый свой матч  Alliance.LATAM проиграла  No Runes со счетом 1:2.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678693584.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:09.186082",
        "original_url": "https://dota2.ru/news/29354-adekvat-o-matce-team-liquid-protiv-gg-boxi-v-strou-a-znacit-liquid-budut-v-forme-i-budut-mstit/",
        "title": "Adekvat о матче Team Liquid против GG: «Boxi в строю, а значит Liquid будут в форме и будут мстить»",
        "date_pub": "13 марта 2023, 19:32",
        "text": "Комментатор Рустам 'Adekvat' Мавлютов в личном telegram-канале высказался о матчах сегодняшнего игрового дня в рамках DPC WEU 2023 Tour 2: Дивизион I.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nРустам 'Adekvat' Мавлютов\n\nРанее  Халед 'sQreen' Эль-Хаббаш опубликовал прогнозы на матчи сегодняшнего игрового дня в рамках DPC WEU 2023 Tour 2: Дивизион I.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678725117.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:07.538926",
        "original_url": "https://dota2.ru/news/29355-bdz-o-vystuplenii-na-the-lima-major-2023-my-rano-vyleteli-no-vse-ze-cemu-to-naucilis/",
        "title": "BDz о выступлении на The Lima Major 2023: «Мы рано вылетели, но всё же чему-то научились»",
        "date_pub": "13 марта 2023, 19:54",
        "text": "Саппорт Execration Хуан 'BDz' Карло С.Манало после победы над Polaris Esports в рамках DPC SEA 2023 Tour 2: Дивизион I рассказал о выступлении на The Lima Major 2023, о новом тренере, а также прокомментировал, как выход нового патча изменил стратегии команды.\n\nЧувствуем себя хорошо, так как одержали победу в первой серии.\n\nМы очень рады, что приняли участие на мейджоре.Да, мы рано вылетели, но всё же чему-то научились.Мы поняли, что мы должны делать и что мы не должны были делать.\n\nОбидно, нам не хватило буквально одной карты, чтобы пройти в плей-офф.Но наше выступление на мейджоре помогло нам выстроить план того, над чем нам стоит поработать.\n\nОн старается помочь каждому игроку.Работа тренером — это что-то новое для него, поэтому драфтами и подготовкой стратегий мы занимаемся коллективно.\n\nПатч получится очень маленьким и практически не затронул наши предыдущие стратегии.Мы всё ещё придерживаемся привычных для нас героев, но и стараемся наигрывать новых.\n\nРанее  Execration завершила сотрудничество с тренером состава по Dota 2  Паком 'March' Тай-воном.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678726352.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:08.199132",
        "original_url": "https://dota2.ru/news/29372-matc-dna-hellraisers-favorit-v-matce-protiv-virtus-pro/",
        "title": "Матч дня: HellRaisers фаворит в матче против Virtus.pro",
        "date_pub": "14 марта 2023, 12:00",
        "text": "Сегодня, 14 марта, на профессиональной сцене Dota 2 состоится несколько матчей на разных соревнованиях.Эксперты назвали фаворита в самом интересном противостоянии.\n\nHellRaisers выступает фаворитом в данном противостоянии.Обе команды совершили точечные замены в своих составах, сохранив основной костяк игроков. Virtus.pro заменила игроков первой и пятой позиции — к команде присоединились  Илья 'Kiritych' Ульянов и  Артём 'Fng' Баршак. HellRaisers поменяла одного игрока — в состав команды вошел  Роман 'RAMZES666' Кушнарёв.\n\n«Восставшие из ада» лучше проявили себя во время DPC EEU 2023 Tour 1: Дивизион I, заняв третье место в турнирной таблице и отобравшись на The Lima Major 2023.На мейджоре  HellRaisers смогла выйти из группы, но потерпела поражение в первом матче плей-офф и занял 9-12-е место.\n\nВ свою очередь  Virtus.pro завершила DPC EEU 2023 Tour 1: Дивизион I на четвертой строчке в турнирной таблице.Команда сумела сохранить свой слот в высшей лиге, но не смогла пройти на The Lima Major 2023.\n\nDPC EEU 2023 Tour 2: Дивизион I проходит с 12 марта по 2 апреля в онлайне.Восемь команд ведут борьбу за призовой фонд в размере $205 тыс., 920 очков DPC и три путевки на ESL One Berlin Major 2023.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678783886.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:06.844847",
        "original_url": "https://dota2.ru/news/29373-whitemon-a-dumau-cto-nam-nuzno-igrat-kak-v-onlajne-ved-tam-my-silny-a-na-lan-my-ne-ocen/",
        "title": "Whitemon: «Я думаю, что нам нужно играть как в онлайне, ведь там мы сильны, а на LAN мы не очень»",
        "date_pub": "14 марта 2023, 12:31",
        "text": "Игрок TSM Мэтью 'Whitemon' Филмон в интервью после победы над Shopify Rebellion рассказал о подготовке к сопернику, поделился мнением о патче 7.32е, а также высказался о разнице между Юго-Восточной Азией и Северной Америкой.\n\nЧувствую себя просто отлично.Я думаю, что для нас это был самый трудный оппонент.\n\nЯ не могу сказать, что мы нормально подготовились.Когда мы вернулись из Перу, то просто играли и всё.[Наслаждаетесь игрой?] Да, это действительно весело.\n\nЯ не считаю это обновление большим.Но здесь определенно были усилены и ослаблены многие герои.Мы прочитали список изменений и стараемся найти лучшие варианты в этом патче.\n\nГлавный урок, полученный в Перу? Я думаю, что нам нужно играть как в онлайне, ведь там мы сильны, а на LAN-турнирах мы не очень.\n\nЯ даю множество коротких коллов в процессе игры и слежу за картой.\n\nГлавная разница...В Юго-Восточной Азии обычно затягивают игры до поздней стадии и играют крайне медленно.В Северной Америке играют быстро, отталкиваются от таймингов и ориентируются на ключевые цели.Но в Юго-Восточной Азии игры реально медленные по сравнению с Северной Америкой.\n\nTSM одержала победу в матче против  Shopify Rebellion в рамках DPC NA 2023 Tour 2: Дивизион I со счётом 2:1.Это первая победа команды в региональной лиге.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678784380.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:08.767117",
        "original_url": "https://dota2.ru/news/29391-jubei-prisoedinilsa-k-komande-the-cut-v-kacestve-igroka-polnoj-podderzki/",
        "title": "Jubei присоединился к команде The Cut в качестве игрока полной поддержки",
        "date_pub": "14 марта 2023, 17:45",
        "text": "Эндрю 'Jubei' Эвелин стал новым игроком пятой позиции североамериканской команды The Cut.Анонс состоялся в официальном twitter-аккаунте организации.\n\nЭндрю 'Jubei' Эвелин заменил  Анкита 'empyreaN' Аггарвала в роли игрока полной поддержки в коллективе  The Cut. Jubei ранее уже выступал за коллектив — за это время команда заняла 7-е место на DPC NA 2021/2022 Tour 3: Дивизион I, заработав $23 000 и приглашение во второй дивизион Северной Америки.\n\nРанее к коллективу присоединился  Брейден 'bgod' Мёрфи на четвёртую позицию.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678804369.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:07.161226",
        "original_url": "https://dota2.ru/news/29390-yatoro-interesno-budet-posmotret-kak-kiritych-budet-igrat-v-virtus-pro/",
        "title": "Yatoro: «Интересно будет посмотреть, как Kiritych будет играть в Virtus.pro»",
        "date_pub": "14 марта 2023, 17:55",
        "text": "Керри Team Spirit Илья 'Yatoro' Мулярчук после победы над One Move в рамках DPC EEU 2023 Tour 2: Дивизион I рассказал о возвращении из Перу, о предметной сборке на Alchemist против Abaddon, а также поделился мнением о следующем противостоянии между HellRaisers и Virtus.pro.\n\n[Летели] не так много, по-моему, 23 часа.Но чувствуем себя отлично, от джетлага уже отошли почти.Так что довольны.\n\nЯ играл [на  Alchemist] в матчмейкинге против  Abaddon так.Это работало.Я его всё время убивал.Здесь игра была под нашим контролем.Просто мы приняли две или три очень плохие драки, где  Gilgir [на  Tiny] влетал в троих героев, станил их и  Puck убивал.Так что было очень сложно после этих драк отыграться в игре, что у нас и не получилось.А, в принципе, я ещё не до конца уверен в этом билде.\n\nНет, не особо [видел инициативу от соперников].Да, они ничего не могли сделать в боте и топе.Единственное слабое место у нас — это мид, потому что они взяли очень сильных саппортов под мид. Enchantress и  Tiny пытались туда сделать упор, но это им не помогло.У  Monkey King было очень мало нетворса после линий, так что, я думаю, это не сыграло им на руку.\n\nЯ думаю, если честно,  Virtus.pro выглядит посильнее как-то.У них, мне кажется, будет больше дисциплины и больше новых игроков.Интересно будет посмотреть, как  Kiritych будет играть в  Virtus.pro.Плюс там есть хороший капитан.Думаю, там очень сильные коры, то есть, трио коров очень сильное.Сильная «пятёрка»  Fng, а  sayuw я не замечаю в матчмейкингах, но думаю, что он тоже хорошо играет.\n\nА  HellRaisers будет играть послабее, потому что там нет чётко выделенного капитана.В  Virtus.pro всем будет руководить именно  Fng, а три кора будут как исполнители.В  HellRaisers, с моей перспективы, не понятно, что там будет.Возможно, я ошибаюсь и  HellRaisers выиграет 2:0.\n\nРанее  Илья 'Yatoro' Мулярчук объяснил, почему он не пожал руки игрокам  Talon Esports после поражения в серии против команды  Ньенгнара '23savage' Тирамаханона на The Lima Major 2023.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678804984.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:08.618681",
        "original_url": "https://dota2.ru/news/29408-v1olent-v-planah-na-etot-sezon-vyjti-v-pervyj-divizion-i-horoso-pokazat-seba-na-turnirah/",
        "title": "v1olent`: «В планах на этот сезон - выйти в первый дивизион и хорошо показать себя на турнирах»",
        "date_pub": "15 марта 2023, 10:07",
        "text": "Керри Александр 'v1olent`' Пак в интервью для Nemiga Gaming рассказал о присоединении к команде, атмосфере в новом коллективе, а также вспомнил, как познакомился с Dota 2 и попал на про-сцену.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nОчень рад стать частью новой команды, спасибо за доверие и что помогали все это время.\n\nПонравились тестовые игры с командой.До этого я с ними не был лично знаком, только попадался в ранкеде, поэтому первую больше привыкали друг к другу, но в целом общение задалось почти сразу.Стас [ Станислав 'Malr1ne' Поторак.— Прим.ред.] оказался очень дружелюбным, остальные тоже френдли.Есть желание поскорее приехать на бк и начать полноценные тренировки, дружелюбная атмосфера этому очень способствует.\n\nРад что все закончилось хорошо, от себя я постараюсь максимально стараться и выкладываться.В планах на этот сезон - выйти в первый дивизион и хорошо показать себя на турнирах.Удачи парням из  YNT, увидимся на поле боя.\n\nС дотой я познакомился давно, мой брат часто играл в Warcraft 3 и познакомил меня с ним, а после и с первой дотой.Потом он подарил мне ключ и от второй.\n\nНа про сцену я попал когда апнул 100 ранг и меня позвали в  B8, до этого играл в паре миксов, но результатов не было.Заметных побед тоже, кроме как на LAN турнирах моего города.\n\nv1olent` официально присоединился к  Nemiga Gaming 11 марта.При переговорах о переходе возник конфликт, о котором рассказал менеджер команды  Эдуард 'zverHDD' Ашуркевич.Позже заявление по ситуации со стороны  Sigma.YNT сделал CEO клуба Алексей Бондаренко.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678863953.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:07.027233",
        "original_url": "https://dota2.ru/news/29409-stala-izvestna-polovina-ucastnikov-zakrytoj-kvalifikacii-dpc-uznoj-ameriki/",
        "title": "Стала известна половина участников закрытой квалификации DPC Южной Америки",
        "date_pub": "15 марта 2023, 10:29",
        "text": "Завершились первые две из четырех запланированных открытых квалификаций на DPC Южной Америки.По их итогам в DPC SA 2023 Tour 2: Закрытые квалификации прошли Silk, Block Roar Esports, x5Gaming и Fantasy Gaming.\n\nНа первой открытой квалификации победила  Silk.Команда прошла по сетке, не проиграв ни одной карты, и будет первой в посеве закрытого этапа.\n\nНе без проблем в финал прошла  Block Roar Esports.Решающий матч за посев команда играть отказалась и заняла итоговое второе место.\n\nТриумфатором второй открытой квалификации стала  x5Gaming.По пути к финалу она всухую обыграла  TRocket и  NoLimitsGaming.\n\nВторое место заняла  Fantasy Gaming.Как и в первой открытой квалификации, один из финалистов отказался играть матч за посев.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678865364.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:09.551950",
        "original_url": "https://dota2.ru/news/29426-ns-nikto-krome-teba-tvoj-rejting-ne-apnet-i-ne-ponizit-tolko-ty-eto-delaes/",
        "title": "NS: «Никто кроме тебя твой рейтинг не апнет и не понизит — только ты это делаешь»",
        "date_pub": "15 марта 2023, 16:33",
        "text": "Стример и аналитик Ярослав 'NS' Кузнецов в ходе личной трансляции на платформе Twitch высказался об игроках, которые обвиняют своих тиммейтов в том, что им не удается поднять личный показатель рейтинга.\n\nЯрослав 'NS' Кузнецов\n\nРанее  Ярослав 'NS' Кузнецов высказался об идее возвращения к сборке через  Radiance на  Naga Siren после удешевления предмета в патче 7.32e.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678887116.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:07.903195",
        "original_url": "https://dota2.ru/news/29427-zaversilis-otkrytye-otborocnye-k-dpc-kitaa-stali-izvestny-poslednie-ucastniki-zakrytyh-kvalifikacij/",
        "title": "Завершились открытые отборочные к DPC Китая — стали известны последние участники закрытых квалификаций",
        "date_pub": "15 марта 2023, 16:50",
        "text": "Завершился второй этап открытых квалификаций к DPC Китая.HYPEONE, Supernova, cactus и Piggy Killer успешно прошли в закрытые отборочные.\n\nПо итогам второго этапа открытых отборочных стали известны последние четыре участника DPC CN 2023 Tour 2: Закрытые квалификации.\n\nРанее завершился первый этап открытых квалификаций ко второму дивизиону DPC Китая. iG.Vitality,  nuoyan,  孤独摇滚 и  Team Bright оказались сильнейшими и закономерно прошли в DPC CN 2023 Tour 2: Закрытые квалификации.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678887647.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:08.475238",
        "original_url": "https://dota2.ru/news/29444-zai-o-matce-s-gaimin-gladiators-eto-bylo-plohoe-vystuplenie-no-my-snova-na-hodu-i-gotovy-dvigatsa-vpered/",
        "title": "Zai о матче с Gaimin Gladiators: «Это было плохое выступление, но мы снова на ходу и готовы двигаться вперед»",
        "date_pub": "16 марта 2023, 13:05",
        "text": "Игрок Team Liquid Людвиг 'zai' Уолберг в интервью после победы над OG высказался о поражении в матче против Gaimin Gladiators, рассказал о том, как команда возвращает форму, а также порассуждал об изменениях Radiance и Meteor Hammer в патче 7.32е.\n\nЯ думаю, что в тот день мы показали далеко не лучшее исполнение.Наверное, нам немного трудно даётся подготовка после Перу.Это было плохое выступление, но мы снова на ходу и готовы двигаться вперед.\n\nЯ больше никогда не буду играть на  Primal Beast, это первый шаг.А вообще, мы просто внесли ряд корректировок в нашу игру.Я думаю, что мы слишком остро отреагировали на вышедший патч, ведь много чего осталось таким же, как и было.Всегда весело попробовать нечто новое, но эти новинки далеко не всегда оказываются эффективными.Мы вернулись к тому, что работало до этого и продолжает оставаться актуальным.\n\nЯ фанат  Radiance, а вот  Meteor Hammer мне не особо нравится.Как-то не мог найти ему достойное применение, но вот  Radiance мне нравится.\n\nЯ считаю, что эти изменения освежили игру, многие люди сейчас экспериментируют с этими предметами.Прошло только две недели, это короткий период.Пока что игроки пробуют предметы в разных ситуациях.Думаю, что по ходу сезона всё станет понятно.\n\nЭто было весело.Очевидно, это далеко не идеальный для нашей команды, чтобы стать чемпионами мейджора и было действительно грустно от того, что мы не могли выступить в полном составе вместе с  Boxi.Но так уж получилось.Стоит отметить, что мы смогли одолеть  Talon Esports вместе с  Jabbz.Это довольно волшебный момент для нас.Довольно странная ситуация, в конце-концов для нас всё неплохо закончилось.\n\nTeam Liquid одолела  OG в матче DPC WEU 2023 Tour 2: Дивизион I со счётом 2:0.На текущий момент коллектив имеет одну победу и одно поражение в рамках западноевропейской лиги.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678959526.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:06.762370",
        "original_url": "https://dota2.ru/news/29445-4ce-pro-ooredoo-thunders-ese-slepnut-entity-cto-vpolne-realno-i-uze-mozno-o-mejdzore-dumat/",
        "title": "4ce про Ooredoo Thunders: «Ещё шлёпнуть Entity, что вполне реально, и уже можно о мейджоре думать»",
        "date_pub": "16 марта 2023, 13:22",
        "text": "Комментатор Никита '4ce' Котков в личном telegram-канале высказался о победе Ooredoo Thunders над Gaimin Gladiators в матче DPC WEU 2023 Tour 2: Дивизион I.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nНикита '4ce' Котков\n\nOoredoo Thunders одолела  Gaimin Gladiators в матче DPC WEU 2023 Tour 2: Дивизион I со счётом 2:1.На текущий момент команда имеет одну победу и одно поражение в рамках региональной лиги.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678962095.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:10.309494",
        "original_url": "https://dota2.ru/news/29462-ceb-o-dizbande-cempionskogo-sostava-og-tak-cto-da-eto-byla-osibka/",
        "title": "Ceb о дизбанде чемпионского состава OG: «Так что, да, это была ошибка»",
        "date_pub": "16 марта 2023, 19:40",
        "text": "Двукратный чемпион The International и саппорт Old G Себастьян 'Ceb' Дебс в рамках AMA-сессии на Reddit рассказал о вкладе про-игроков в развитие DPC-системы, а также оценил уровень игры Артура 'Arteezy' Бабаева и признал, что дизбанд чемпионского состава OG был ошибкой.\n\nСами про-игроки помогали, но не напрямую.В основном, этим занимались организации, которые пытались собраться вместе и прийти к чему-то более стабильному.Я точно знаю, что в Европе многие организации помогают друг другу и объединяются, чтобы двигаться в этом направлении.В  OG мы начали этот процесс во время COVID, когда тяжело было и организациям, и самим игрокам, ведь всё разваливалось.\n\nЭто сложная тема, но я думаю, что, в целом, всё двигается в правильном направлении, процесс медленный, но всё равно...\n\nВ некотором смысле это не было ошибкой, потому что в нас уже не было того, что требовалось бы для продолжения выступления на высочайшем уровне.Но в то же время, да, конечно, это были «золотые» дни, и я всегда буду по ним скучать.Так что, да, это была ошибка.\n\nЯ помню, как мы сказали друг другу, что мы осознали, насколько ценной была наша команда и атмосфера в ней, так что мы знали это, но в жизни такое случается, и всё хорошее должно заканчиваться.Отчасти в этом и суть всего хорошего.\n\nБоюсь, что это слишком обширный вопрос.Но Дота — это всё ещё лучшая игра, которая есть и когда-либо была.Сцена всё ещё довольно живая и растёт повсеместно, что очень хорошо.\n\nНо мне всё равно кажется, что Valve может и должна делать больше.Конечно, разработчикам нужна помощь, и они должны её искать, потому что многие люди готовы эту помощь предоставить.\n\nНо в любом случае то, насколько велика и перспективна Дота, впечатляет, учитывая, насколько здесь мало делается в сравнении с другими именитыми играми.Это позитивный знак.Но продолжать почивать на лаврах опасно.\n\nКонечно, он отличный игрок и может предложить очень много.Я играл против него множество раз и испытывал эту боль на себе.\n\nНо если серьёзно, он хороший игрок, однако немного переоценённый, как мне кажется.Но он точно может находиться в топовой команде!\n\nМы не разговаривали, но я решил, что обязательно воспользуюсь следующим шансом, который у меня появится.\n\nРанее  Ceb высказался о выступлении игроков  BetBoom Team на LAN-турнирах.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678983198.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:09.094999",
        "original_url": "https://dota2.ru/news/29463-gpk-o-hellraisers-posle-resafflov-oni-usililis-sejcas-tocno-eto-komanda-kotoruu-ne-stoit-nedoocenivat/",
        "title": "gpk о HellRaisers после решаффлов: «Они усилились сейчас точно. Это команда, которую не стоит недооценивать»",
        "date_pub": "16 марта 2023, 20:09",
        "text": "Мидер BetBoom Team Данил 'gpk' Скутин в интервью после победы над Natus Vincere в рамках DPC EEU 2023 Tour 2: Дивизион I рассказал о том, чем занимались игроки его команды после окончания The Lima Major 2023, а также прокомментировал настрой коллектива и назвал киберспортсменов, которыми он восхищался в начале своей карьеры.\n\nНу, можно так сказать, [ Natus Vincere не составила никаких проблем для  BetBoom Team.— Прим.ред.].В первой игре мы, там, сами себе палки в колёса вставили.А так матч прошёл без особых проблем для нашей команды.\n\nМы сразу приехали на буткемп.Ну, только Саня [ TORONTOTOKYO.— Прим.ред.] съездил домой на пару дней.И, в принципе, начали тренироваться.\n\nНет, [отдыха не было], мы решили, что лучше сейчас соберёмся, сделаем выводы, работу над ошибками и начнём играть DPC сразу.\n\nДа, отлично, сейчас на выводах, скажем так, после мейджора налаживаем свою игру.\n\nНу, именно «апнулась», я думаю,  HellRaisers.Они усилились сейчас точно.Это команда, которую не стоит недооценивать.\n\nТоп-3? Ну, думаю, топ-1-2 —  Team Spirit,  BetBoom Team.А дальше уже  HellRaisers,  HYDRA.Дальше такие...Ну, вот, это СНГ, так что в СНГ всегда дефолт то, что непонятно, кто дальше.\n\nДа точно остались.На самом деле, по факту ничего не менялось, только  Lina ослабили.И всё.А так всё осталось, как и было.\n\nЭто уже скрытая информация [мнение  gpk о том, какие герои являются «имбой» патча.— Прим.ред.].Не буду разглашать.\n\nЯ думаю, на это точно стоит обратить внимание.Но думаю, [скорее], да, чем нет.Всякие другие немного повылазят герои на керри и на «тройку».Но посмотрим.\n\nНу, один [герой для мида, на которого можно взять  Radiance, у меня] есть, но я не думаю, что мы в нашей команде будем с ним играть.Жаль.\n\nНу, думаю, по большей части это  SumaiL.На  Miracle- так смотрел, но совсем немного.\n\nРанее  BetBoom Team на DPC EEU 2023 Tour 2: Дивизион I победила  Natus Vincere со счётом 2:0.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678984986.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:10.683338",
        "original_url": "https://dota2.ru/news/29480-devuska-ceb-nasi-otnosenia-ne-vsegda-byli-legkimi-iz-za-kibersporta-i-doty/",
        "title": "Девушка Ceb: «Наши отношения не всегда были лёгкими из-за киберспорта и Доты»",
        "date_pub": "17 марта 2023, 14:29",
        "text": "Двукратный чемпион The International Себастьян 'Ceb' Дебс и его девушка Фэнни Кортад в документальном фильме, посвящённом французскому киберспортсмену и его выступлению на ESL One Stockholm 2022 в качестве стенд-ина за OG, рассказали о своих отношениях, а также порассуждали о сложностях, с которыми они столкнулись.\n\nФэнни: Мы вместе уже практически 9 лет.Наши отношения не всегда были лёгкими из-за киберспорта и Доты.Если честно, мы уже расставались раньше на 1,5 года из-за безумного темпа, который вынуждал его быть очень отстранённым и не оставлял возможности жить обычной жизнью.\n\nМожет ли он успокаиваться? Может ли он это сделать? Если честно, выходные никогда не являются выходными.Он постоянно думает, без перерыва.Ему нужно время, но это что-то неестественное для него.\n\nCeb: Когда был самый напряжённый момент между нами из-за Доты? Худший момент, который сильнее всего повлиял на наши отношения?\n\nФэнни: Я думаю, это был 2017 год, когда я была заграницей и ты тоже.По-моему, ты тогда начинал работать с  OG.\n\nCeb: 2017..? Да, это правда.Это период, когда у меня всё начало получаться.\n\nФэнни: У тебя!\n\nCeb: Нет, я имею в виду, что тогда мы выиграли наши первые мейджоры.\n\nФэнни: Да.Самым невыносимым было то, что мы не могли пообщаться друг с другом.Ты совсем меня не слушал.\n\nCeb: Да, я полностью отсутствовал.\n\nФэнни: Да, так и было.\n\nCeb: Да, это был сложный период.\n\nCeb: Мы очень разные в плане хобби и того, что нам нравится.Может, в плане характера тоже.В ней совсем нет соревновательного духа.Она не очень интересуется спортом или чем-то, что она могла бы перенести на мои интересы.Видеоигры ей тоже неинтересны.Поэтому я думаю, что поначалу было очень сложно даже просто объяснить ей эмоциональные испытания или то, что оправдает моё отсутствие в течение 10 месяцев в год, или то, что я, только проснувшись и перед сном, [думаю о Доте].\n\nОна искренне спрашивала: «Почему ты..? Почему?» И я...Я не могу действительно дать никакого другого ответа, кроме «просто потому что».\n\nОна помогает мне нащупать баланс, которого без неё у меня бы не было.И я думаю, что подсознательно и косвенно она помогла мне стать намного более стабильным в соревновательном плане.Я не думаю, что она сделала это специально.Она долгое время мечтала, что я завершу карьеру раньше, если честно.Я уверен в этом.Я не знаю, признает ли она это, но я в этом уверен.\n\nФэнни: Мы никогда не узнаем, прекратит ли он действительно когда-либо играть.Ради фанатов я не хочу говорить «нет», но я надеюсь на это.В случае с  Ceb мы никогда этого не узнаем, ведь он полон сюрпризов, поэтому я не могу ответить на этот вопрос.\n\nРанее  OG выпустила документальный фильм, посвящённый выступлению  Ceb в качестве стенд-ина на ESL One Stockholm 2022 за коллектив  Божидара 'bzm' Богданова.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679050233.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:09.649448",
        "original_url": "https://dota2.ru/news/29481-sqreen-tundra-vsegda-ispytyvala-slabost-ot-snoubolla-a-nigma-zacastuu-igraet-ocen-agressivno/",
        "title": "sQreen: «Tundra всегда испытывала слабость от сноуболла, а Nigma зачастую играет очень агрессивно»",
        "date_pub": "17 марта 2023, 15:12",
        "text": "Аналитик и бывший профессиональный игрок Халед 'sQreen' Эль-Хаббаш в личном telegram-канале поделился прогнозами на матчи сегодняшнего игрового дня в рамках DPC WEU 2023 Tour 2: Дивизион I.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nХалед 'sQreen' Эль-Хаббаш\n\nРанее  Никита '4ce' Котков назвал фаворитов в матчах последнего дня первой игровой недели DPC WEU 2023 Tour 2: Дивизион I.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679055150.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:10.785197",
        "original_url": "https://dota2.ru/news/29498-fishman-vot-sejcas-entity-2-0-cto-nam-mesaet-7-0-projtis/",
        "title": "Fishman: «Вот сейчас Entity 2-0. Что нам мешает 7-0 пройтись?»",
        "date_pub": "18 марта 2023, 10:33",
        "text": "Капитан Entity Дмитрий 'Fishman' Полищук в послематчевом интервью студии освещения DPC WEU 2023 Tour 2: Дивизион I рассказал о победе над Monaspa, объяснил, почему сложно выделить фаворита в регионе, а также признался, что команда не думает о будущих соперниках, кроме следующего.\n\nИгры были несложными, но, конечно, во второй игре мы закидывали на Рошане.Два раза Рошана отдали каким-то образом.Надо пересмотреть будет.Первый раз я помню как, потому что мы убивали на саппортах  Earthshaker, а  Lycan, наверное, волка завел внутрь, и они там, наверное, так забрали первый  Aegis of the Immortal.А второй —  Nature's Prophet просто залетел в ноу-вижн, 100%, и забрал Рошана.Вообще, охренеть unluck [Невезение.— Прим.ред.].\n\nЯ вообще обожаю стоять против  Earth Spirit.Это мой любимый герой, против которого я люблю стоять.Особенно, с топ-1 керри матчмейкинга.Вот сидит такой  SsaSpartan думает: «Блин, там  Fishman и  watson, сильно лейнят.Пикну я  Earth Spirit, 100% мои парни разберутся».Может, в next [Следующей.— Прим.ред.] разберутся.\n\nНу что сказать.В первой игре было им вообще там сложно.Во второй тоже было сложно, но уже не так сложно.У нас просто герои сильнее.\n\nНу, я не знаю.По прошлому сезону кто был самый сильный, получается?  Team Liquid и  Gaimin Gladiators, верно? Но поменялся патч, ребята проиграли по одной встрече уже.А кто фаворит? Вот в Западной Европе конкуренция настолько высокая, что сложно выделить фаворита.Ну очень сложно.Вот сейчас  Entity 2-0.Что нам мешает 7-0 пройтись? Но играем мы не в лучшую свою Доту, как минимум на КВ.На официалках пока все хорошо.Посмотрим, будем стараться.А фаворита я не могу выделить.\n\nМы готовимся отдельно к следующей команде, и нет смысла смотреть вперед.Мы готовы играть со всеми.\n\nEntity обыграла  Monaspa со счетом 2:0 на DPC WEU 2023 Tour 2: Дивизион I.Команда делит первую строчку турнирной таблицы с  Tundra Esports.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1675784664.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:09.928107",
        "original_url": "https://dota2.ru/news/29499-ame-zaavil-cto-psg-lgd-ne-rasscitalas-s-nim-po-zarabotnoj-plate/",
        "title": "Ame заявил, что PSG.LGD не рассчиталась с ним по заработной плате",
        "date_pub": "18 марта 2023, 10:46",
        "text": "Бывший керри PSG.LGD Ван 'Ame' Чуньюй во время личной трансляции признался, что клуб не рассчитался с ним по зарплате, а также раскритиковал Muerta.Об этом сообщает автор twitter-аккаунта CN Dota In A Nutshell.\n\nСогласно источнику, во время стрима  Ame заявил, что  PSG.LGD не выплатила ему задолженность по заработной плате.Также он назвал  Muerta мусорным героем, и сказал, что хочет, чтобы люди прекратили брать персонажа в его играх.\n\nAme был переведен в инактив  PSG.LGD, после того как решил взять перерыв в соревновательной карьере.Недавно он сообщил, что его контракт с клубом все еще действует.В обновлении Dota 2 от 18 марта разработчики усилили  Muerta.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679125445.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:09.281311",
        "original_url": "https://dota2.ru/news/29517-maelstorm-o-matce-navi-protiv-hydra-dumau-seria-budet-ocen-nervnaa-i-rvanaa/",
        "title": "Maelstorm о матче NAVI против HYDRA: «Думаю, серия будет очень нервная и рваная»",
        "date_pub": "18 марта 2023, 18:52",
        "text": "Комментатор Владимир 'Maelstorm' Кузьминов в личном telegram-канале поделился своим прогнозом на матч Natus Vincere против HYDRA, который пройдёт в рамках DPC EEU 2023 Tour 2: Дивизион I.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nВладимир 'Maelstorm' Кузьминов\n\nDPC EEU 2023 Tour 2: Дивизион I проходит с 12 марта по 2 апреля в онлайне.Восемь команд ведут борьбу за призовой фонд в размере $205 тыс., 920 очков DPC и три путевки на ESL One Berlin Major 2023.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679154420.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:07.653107",
        "original_url": "https://dota2.ru/news/29518-ephey-prigrozila-timmejtu-banom-skazav-cto-rabotaet-v-valve-igrok-oskorbil-ee-boleusuu-mat/",
        "title": "Ephey пригрозила тиммейту баном, сказав что работает в Valve — игрок оскорбил её болеющую мать",
        "date_pub": "18 марта 2023, 19:27",
        "text": "Пользователь Reddit под ником 33337 пожаловался на англоязычного комментатора Миру 'Ephey' Риад за то, что она угрожала ему баном в союзном чате.Девушка утверждала, что работает в Valve.\n\nEphey:  Anti-Mage с VAC-баном, между прочим.Ты портишь мне игру без всякой причины.Очевидно, что ты влюблен в меня XD.\n\nИгрок на  Anti-Mage: Да, я порчу игру тебе, а не твоему маленькому бойфренду.\n\nEphey: Но, к счастью, я могу забанить тебя с помощью Valve, ведь я там работаю.Наслаждайся оставшимися играми сегодня.Давай, поиграй в Доту ещё,  Anti-Mage, и испорти ещё больше игр.Это твой последний день.\n\nПосле того, как скриншоты с перепиской попали в сеть,  Мира 'Ephey' Риад объяснила причину конфликта.По словам девушки, игрок оскорбил её мать, которая в настоящее время болеет:\n\nМира 'Ephey' Риад\n\nРанее  Мира 'Ephey' Риад назвала игрока  Entity  Алимжана 'watson' Исламбекова главным популяризатором героя  Lina на первую позицию.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679156770.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:09.979487",
        "original_url": "https://dota2.ru/news/29534-dogchamp-nouns-i-tsm-promezutocnye-lidery-b8-v-seredine-spiska-itogi-pervoj-nedeli-dpc-severnoj-ameriki/",
        "title": "DogChamp, Nouns и TSM — промежуточные лидеры, B8 в середине списка — итоги первой недели DPC Северной Америки",
        "date_pub": "19 марта 2023, 15:29",
        "text": "Подошла к концу первая неделя DPC NA 2023 Tour 2: Дивизион I.Промежуточные результаты и матчи следующей недели — в нашем материале.\n\nПо итогам первой игровой недели DPC NA 2023 Tour 2: Дивизион I определились три промежуточных лидера:  Nouns,  TSM и  Team DogChamp.Эти команды успели одержать по две победы.\n\nВ середине турнирной таблицы расположились  B8,  Shopify Rebellion и  felt — эти команды закончили со счётом 1:1 по итогам первой недели.\n\nWildcard Gaming и  5RATFORCESTAFF оказались в нижней части списка.Обе команды не смогли заработать ни одной победы.\n\n1\n\n2\n\n3\n\n4\n\n5\n\n6\n\n7\n\n8\n\nDPC NA 2023 Tour 2: Дивизион I проходит с 13 марта по 2 апреля в онлайне.По итогам региональной лиги две лучшие команды отберутся на ESL One Berlin Major 2023, а две худшие — вылетят во второй дивизион.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679228160.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:08.455682",
        "original_url": "https://dota2.ru/news/29535-tpabomah-polucaetsa-betboom-nikak-ne-pofiksili-svoi-problemy-s-mejdzora/",
        "title": "TpaBoMaH: «Получается, BetBoom никак не пофиксили свои проблемы с мейджора»",
        "date_pub": "19 марта 2023, 15:54",
        "text": "Стример Тимур 'ТраВоМаН' Хафизов в личном telegram-канале прокомментировал результаты матча Team Spirit против BetBoom Team, сыгранного в рамках DPC EEU 2023 Tour 2: Дивизион I.\n\nТимур 'ТраВоМаН' Хафизов\n\nTeam Spirit одолела  BetBoom Team в матче DPC EEU 2023 Tour 2: Дивизион I со счётом 2:1.Это вторая победа для команды в рамках восточноевропейской лиги.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679230405.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:10.639978",
        "original_url": "https://dota2.ru/news/29554-maria-gunina-polnostu-podderzivau-ephey/",
        "title": "Мария Гунина: «Полностью поддерживаю Ephey»",
        "date_pub": "19 марта 2023, 20:30",
        "text": "Спортивный директор HellRaisers Мария Гунина в личном twitter-аккаунте высказалась в поддержку Миры 'Ephey' Риад, чья недавняя конфликтная ситуация с игроком в матчмейкинге вызвала внимание со стороны сообщества.\n\nМария Гунина\n\nРанее пользователь Reddit пожаловался на  Миру 'Ephey' Риад  за то, что она угрожала ему баном в союзном чате во время игры в матчмейкинге.Девушка объяснила причину такого поведения тем, что игрок оскорбил её мать, которая в настоящее время болеет.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679246969.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:09.629608",
        "original_url": "https://dota2.ru/news/29553-iceberg-ne-hocu-igrat-v-etoj-mete-ona-mne-ne-nravitsa-i-a-govoril-ob-etom-srazu/",
        "title": "Iceberg: «Не хочу играть в этой мете — она мне не нравится и я говорил об этом сразу»",
        "date_pub": "19 марта 2023, 20:39",
        "text": "Профессиональный игрок и стример Богдан 'Iceberg' Василенко в рамках личной трансляции на платформе Twitch рассказал об отсутствии мотивации играть в нынешней мете, объяснил, почему не участвовал в третьей открытой квалификации к DPC, а также поделился мнением о спамерах Lycan и Death Prophet.\n\nЯ не особо расстраиваюсь, что вот такая *** [чушь] происходит.И я могу какому-то лоху мид *** [проиграть], потому что я не практикую [игру в миде] так, как раньше.Не хочу играть в этой мете — она мне не нравится и я говорил об этом сразу.\n\nНо заходят новые люди, которые не смотрели даже до этого, и просто дают свою рецензию.Сидят играют в *** [чушь] *** [долбанную], в которую и так два года играли.Хотя звучит как оправдание, но это правда, если посмотреть, сколько я играю.\n\nПочему третью открытую квалификацию не играю? Потому что там у чела не получается.Мы решили не играть.Там же нельзя других игроков взять.Был бы другой игрок — конечно бы сыграли.\n\nНе знаю, для меня ты просто мразь *** [долбанная], если ты играешь на этих героях.Животное, *** [блин].\n\nДа не, я понимаю, что мета такая, но мне же надо психологически как-то себя поддерживать, что он мразь, условно.Вот, я таким образом себя и поддерживаю.\n\nРанее  Богдан 'Iceberg' Василенко поделился мнением о силе  Muerta, а также назвал роль, на которой данный герой смотрится лучше всего.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679246686.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:07.456890",
        "original_url": "https://dota2.ru/news/29571-licno-dla-mena-kak-dla-zritela-eto-ogromnaa-potera-maelstorm-ob-otsutstvii-invajta-bb-na-turnir-ot-esl/",
        "title": "«Лично для меня как для зрителя — это огромная потеря» — Maelstorm об отсутствии инвайта BB на турнир от ESL",
        "date_pub": "20 марта 2023, 15:44",
        "text": "Комментатор и аналитик Владимир 'Maelstorm' Кузьминов в личном telegram-канале раскритиковал организаторов DreamLeague Season 19 из-за решения не проводить открытую квалификацию, а также высказался об отсутствии прямого приглашения BetBoom Team на данный турнир.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nВладимир 'Maelstorm' Кузьминов\n\nПомимо этого,  Владимир 'Maelstorm' Кузьминов поделился мнением о системе командного рейтинга от ESL, согласно которому коллективы получают приглашения на ESL Pro Tour 2023:\n\nВладимир 'Maelstorm' Кузьминов\n\nРанее турнирный оператор ESL представил список участников турнира DreamLeague Season 19.В него вошли пять команд из Западной Европы, три из Северной Америки и по две из Китая, Восточной Европы и Южной Америки.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679316178.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:06.509031",
        "original_url": "https://dota2.ru/news/29572-gorgc-v-etot-raz-old-g-projdet-kvalifikaciu-ne-volnujtes-oni-spravatsa/",
        "title": "Gorgc: «В этот раз Old G пройдёт квалификацию, не волнуйтесь, они справятся»",
        "date_pub": "20 марта 2023, 16:00",
        "text": "Стример и профессиональный игрок Жан 'Gorgc' Стефановски в ходе личной трансляции на платформе Twitch прокомментировал шансы Old G на прохождение во второй дивизион DPC Западной Европы.\n\nЖан 'Gorgc' Стефановски\n\nКонечно, в этот раз  Old G пройдёт квалификацию, не волнуйтесь, они справятся.Я не вижу ни одной сильной команды, кроме  PuckChamp.Она также очень хороша и даже может обыграть  Old G, если честно.\n\nЯ не представляю, как  Old G может проиграть кому-либо другому в этой квалификации — это нереально.\n\nНа момент публикации новости  Old G дошла до полуфинала верхней сетки DPC WEU 2023 Tour 2: Закрытые квалификации, где сегодня встретится с  PuckChamp в 18:00 по московскому времени.\n\nРанее стало известно, что  Team Bald Reborn отказалась от выступления в закрытом этапе квалификаций.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679317148.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:09.325870",
        "original_url": "https://dota2.ru/news/29589-maelstorm-vse-ze-zapadnyj-divizion-gorazdo-plotnee-po-urovnu-igry-i-konkurencia-v-razy-vyse/",
        "title": "Maelstorm: «Всё же Западный дивизион гораздо плотнее по уровню игры и конкуренция в разы выше»",
        "date_pub": "21 марта 2023, 11:06",
        "text": "Комментатор Владимир 'Maelstorm' Кузьминов подвел итоги игрового дня в DPC WEU 2023 Tour 2: Дивизион I.О промежуточных результатах лиги он высказался в личном telegram-канале.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nВладимир 'Maelstorm' Кузьминов\n\nЕдинственная команда в Западной Европе, которая не проиграла ни одной карты в весеннем туре —  Tundra Esports.По минимум две выигранные карты есть в активе каждой команды лиги, в том числе и у  Nigma Galaxy, идущей на последнем месте со статистикой 0-3 по сериям.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678374742.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:07.695082",
        "original_url": "https://dota2.ru/news/29590-skiter-dla-mena-ti-prosto-ese-odin-turnir-na-kotorom-prosto-est-sans-dokazat-cto-ty-samyj-silnyj/",
        "title": "skiter: «Для меня TI — просто еще один турнир, на котором просто есть шанс доказать, что ты самый сильный»",
        "date_pub": "21 марта 2023, 11:41",
        "text": "Керри Tundra Esports Оливер 'skiter' Лепко в послематчевом интервью англоязычной студии освещения DPC WEU 2023 Tour 2: Дивизион I рассказал о работе команды после выступления на мейджоре, а также признался, изменился ли подход команды к игре после победы на The International 2022.\n\nЯ работал в основном над  Nature's Prophet, с которым у меня были проблемы в прошлом патче.После того, как я увидел нерфы, понял, что ничего по сути не изменилось, кроме того, что талант 20-го уровня не работает сквозь  Black King Bar.\n\nЕсли честно, на мейджоре мы просто играли плохо.Наша подготовка к турниру не была на должном уровне.Мы стараемся исправить это на текущем DPC и, надеюсь, на следующем мейджоре, если мы туда отберемся.\n\nВообще, я и раньше был игроком на  Abaddon.Когда я еще играл за  CR4ZY мы выиграли с нем две игры на майноре в Украине.Но в этом патче, очевидно,  Radiance стал дешевле, а его этот герой любит покупать, так что он стал значительно сильнее, чем раньше.\n\nМы не обсуждали это.Скорее всего, это просто стало для нас более естественным, потому что я больше играю на  Nature's Prophet.Либо же просто герои изменились так, что это заставляет нас играть немного быстрее.\n\nДумаю,  Aui_2000 просто помогает нам освежить наши базовые навыки и осознать, что мы можем выиграть TI с нашей идеологией.\n\nДля меня The International — просто еще один турнир, на котором просто есть шанс доказать, что ты самый сильный.Но наша Дота, и даже индивидуальная игра каждого игрока меняется чуть ли не каждую неделю.Кто-то начинает играть лучше, кто-то хуже.Но победа на TI не делает в моей голове так, что теперь мы самые крутые.Это было видно на The Lima Major 2023.В Доте ничего не бывает вечным, если ты не прикладываешь столько же усилий, сколько делал до этого.\n\nДля меня ничего не изменилось.Я все еще слежу за другими игроками, если они хорошо играют на каких-то героях.Смотрю повторы их игр и пытаюсь что-то украсть, даже сборки, перемещения.Ничего не изменилось.Да, выиграть TI — это достижение, и теперь мотивация уже не такая, как была, но я считаю, что это естественно.\n\nTundra Esports обыграла  Entity на DPC WEU 2023 Tour 2: Дивизион I и лидирует в турнирной таблице со 100% побед по картам после трех серий.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1668181565.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:08.726411",
        "original_url": "https://dota2.ru/news/29607-kidaro-ne-znau-mogu-govorit-ili-net-u-nas-poavilsa-gpt-4-my-zadaem-emu-voprosy-kak-raz-po-trenirovkam/",
        "title": "Kidaro: «Не знаю, могу говорить или нет, у нас появился GPT-4. Мы задаем ему вопросы как раз по тренировкам»",
        "date_pub": "21 марта 2023, 19:36",
        "text": "Игрок PuckChamp Иван 'Kidaro' Бондарев на трансляции Алексея 'STORM' Туманова рассказал, что он вместе с командой использует искусственный интеллект ChatGPT как дополнительную помощь во время тренировочного процесса.\n\nИван 'Kidaro' Бондарев\n\nРанее  Иван 'Kidaro' Бондарев рассказал, по какой причине  PuckChamp решила играть отборочные соревнования в Западной Европе.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679416580.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:07.118401",
        "original_url": "https://dota2.ru/news/29608-puppey-alliance-protiv-natus-vincere-veroatno-lucsij-matc-kotoryj-a-kogda-libo-igral/",
        "title": "Puppey: «Alliance против Natus Vincere — вероятно, лучший матч, который я когда-либо играл»",
        "date_pub": "21 марта 2023, 19:59",
        "text": "Капитан Team Secret Клемент 'Puppey' Иванов на личной трансляции Жана 'Gorgc' Стефановски назвал самые лучший турнир и матч в своей карьере.\n\nКлемент 'Puppey' Иванов\n\nРанее  Клемент 'Puppey' Иванов на личной трансляции  Мануэля 'Grubby' Шенхаузена объяснил, чем отличаются такие понятия, как «микро» и «макро» в Dota 2.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679417903.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:10.406636",
        "original_url": "https://dota2.ru/news/29625-sqreen-og-hot-i-vyigrali-svoj-poslednij-matc-smotratsa-maksimalno-slabo-i-nestabilno/",
        "title": "SQreen: «OG, хоть и выиграли свой последний матч, смотрятся максимально слабо и нестабильно»",
        "date_pub": "22 марта 2023, 15:21",
        "text": "Аналитик и бывший профессиональный игрок Халед 'sQreen' Эль-Хаббаш в личном telegram-канале дал свои прогнозы насчёт сегодняшних матчей на DPC WEU 2023 Tour 2: Дивизион I.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nХалед 'sQreen' Эль-Хаббаш\n\nРанее  Халед 'sQreen' Эль-Хаббаш раскритиковал распределение слотов на DreamLeague Season 19, а также порассуждал о надобности проведения открытых квалификаций к турниру от ESL.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679487527.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:09.307339",
        "original_url": "https://dota2.ru/news/29626-puckchump-prislos-igrat-matc-vcetverom-protiv-kz-team/",
        "title": "PuckChump пришлось играть матч вчетвером против KZ Team",
        "date_pub": "22 марта 2023, 15:53",
        "text": "Во время матча PuckChamp против KZ Team на DPC WEU 2023 Tour 2: Закрытые квалификации игрок команды PuckChamp Владислав 'laise' Лайс не смог продолжить выступление из-за проблем с электричеством, из-за чего коллективу пришлось играть матч вчетвером.\n\nВладислав 'laise' Лайс, игравший на  Centaur Warrunner, отключился на 16-й минуте матча.После этого команды использовали свои паузы, однако  laise не смог вернуться в игру и команда доигрывала матч без одного игрока.Несмотря на отсутствие игрока сложной линии,  PuckChamp смогла одолеть своего соперника на первой карте.На момент написания новости началась вторая карта противостояния, в которой вместо  Владислава 'laise' Лайса выступит  Заур 'Cooman' Шахмурзаев.Информацией поделился менеджер команды  PuckChamp Жанна Батьковна.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nЖанна Батьковна\n\nDPC WEU 2023 Tour 2: Закрытые квалификации проходит с 19 по 22 марта.Денежного приза за участие в закрытых квалификациях не предусмотрено, однако первые 2 места получат приглашение на DPC WEU 2023 Tour 2: Дивизион II.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679488125.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:09.115827",
        "original_url": "https://dota2.ru/news/29644-ns-orevo-obygrali-tundru-nu-ne-silno-udivlen-na-samom-dele/",
        "title": "NS: «Орево обыграли Тундру, ну не сильно удивлен на самом деле»",
        "date_pub": "23 марта 2023, 12:37",
        "text": "Стример и аналитик Ярослав 'NS' Кузнецов в личном telegram-канале прокомментировал результат матча Ooredoo Thunders против Tundra Esports, сыгранного в рамках DPC WEU 2023 Tour 2: Дивизион I.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nЯрослав 'NS' Кузнецов\n\nOoredoo Thunders одолела  Tundra Esports в матче DPC WEU 2023 Tour 2: Дивизион I со счётом 2:0.В настоящий момент команда делит с  Entity и  Team Liquid третье место в турнирной таблице, имея в своём активе две победы и столько же поражений.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679563928.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:07.242598",
        "original_url": "https://dota2.ru/news/29643-gh-ob-okoncatelnoj-rasstanovke-rolej-v-nigma-galaxy-a-otkrou-vam-nebolsoj-sekret-my-sami-ne-znaem/",
        "title": "GH об окончательной расстановке ролей в Nigma Galaxy: «Я открою вам небольшой секрет — мы сами не знаем»",
        "date_pub": "23 марта 2023, 12:46",
        "text": "Саппорт Nigma Galaxy Марун 'GH' Мерхей после победы над Monaspa в рамках DPC WEU 2023 Tour 2: Дивизион I рассказал об ощущениях от матча, о вкладе Пака 'March' Тай-вона в команду, а также порассуждал о том, что нужно улучшить в коллективе, чтобы опять стать грандом мировой сцены.\n\nМы чувствуем себя хорошо после первой победы спустя несколько игр.Мы счастливы.\n\nЯ считаю, что он играет большую роль в нашей команде.Он вносит огромный вклад в коллектив, делится своими идеями.Говорит нам о том, что мы должны улучшить после каждой игры.\n\nПеред матчем мы проводим небольшие беседы, где обсуждаем, чем хотим играть и какая основная идея.Считаю, что его влияние очень положительно сказывается на команду.\n\nЯ открою вам небольшой секрет — мы сами не знаем.Если мы не знаем, [на каких позициях будут выступать игроки], то и вам мне нечего рассказать.\n\nДумаю, сейчас можно играть на любых саппортах, как на ближнего боя, например, на  Tiny,  Tusk,  Earthshaker или  Earth Spirit, так и на дальнего боя, например, на  Rubick,  Phoenix и  Disruptor.Всё зависит от игрового стиля команды.\n\nЯ считаю, что каждая команда играет на тех героях, с которыми им комфортно.Например, сейчас мы чувствуем себя комфортно, играя так [на саппортах дальнего боя.— Прим.ред.].Может, что-то в наших стратегиях изменится спустя неделю, потому что могут работать любые персонажи.\n\nВсе команды, участвующие в данной квалификации, очень сильны.Отнять у них победу не так-то и просто.Я выражаю огромное уважение западноевропейским командам — это невероятные коллективы.\n\nДля того, чтобы стать лучше, мы стараемся уделить огромное количество времени командным действиям, чтобы играть как единый организм.\n\nРанее  Язид 'YapzOr' Жарадат порассуждал насчёт команды  Nigma Galaxy и её стиля игры.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679564189.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:06.692655",
        "original_url": "https://dota2.ru/news/29661-iltw-a-uveren-cto-ludi-tupee-cem-dotery/",
        "title": "iLTW: «Я уверен, что люди тупее, чем дотеры»",
        "date_pub": "23 марта 2023, 16:26",
        "text": "Профессиональный игрок и стример Игорь 'iLTW' Филатов в рамках личной трансляции на Twitch сравнил игроков в Dota 2 и людей, выбравших другой жизненный путь, а также объяснил, почему он не присоединился к HellRaisers.\n\nЧеловек, играющий в Доту 20 часов в сутки, называет людей тупыми? Так, конечно.Я уверен, что люди тупее, чем дотеры.Даже так.\n\nНе, ну, очевидно, что, если ты, там, как бы достиг каких-то результатов, поступил куда-то в университет хороший, стал архитектором, например, и так далее, ну или кем-то ты стал, в общем, то тогда, да, это, конечно же, уважаемо.Ну, а так, да, большинство людей — просто тупые люди.\n\nДа не слился я, когда меня позвали в  HellRaisers.Я просто, ну, не вывозил, вот и всё, по уровню.\n\nРанее  iLTW высказался об уровне игры саппорта  Entity  Владислава 'Kataomi`' Семёнова.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679576366.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:05.955808",
        "original_url": "https://dota2.ru/interviews/29662-sheever-o-svoej-karere-v-kibersporte-no-sejcas-a-rada-cto-mena-sravnivaut-s-moimi-kollegami-muzcinami/",
        "title": "Sheever о своей карьере в киберспорте: «Но сейчас я рада, что меня сравнивают с моими коллегами-мужчинами»",
        "date_pub": "23 марта 2023, 17:00",
        "text": "Комментатор и ведущая Йориен 'Sheever' ван дер Хейден в рамках подкаста «Good Game» рассказала о том, как она начала увлекаться компьютерными играми и что они для неё значат, а также объяснила, как киберспортивная сфера изменилась для женщин.\n\n[То, что в компьютерных играет решает только твоё упорство, а не твои физические данные] — это на 100% причина, по которой я втянулась в компьютерные игры.Я очень высокая.Мой рост — 189 см.Но это означало, что каждый раз, когда я куда-то шла в детстве, а я была очень высоким ребёнком, я была выше всех своих друзей, включая и девочек, и мальчиков.\n\nНо когда я садилась за компьютер и играла в World of Warcraft, всё это не имело никакого значения.Не важно, как я выгляжу, не важно, как я звучу, потому что тогда мой никнейм «Sheever», хоть и ассоциировался со мной, наверное, он всё равно не указывал на мой гендер, и я могла быть просто тем человеком, который выкладывается на 100%, при этом меня ни с кем не сравнивают и не говорят: «О, боже мой, ты такая высокая!» Это уже стало общепринятым приветствием для меня.\n\nЭто помогло мне найти себя, я думаю.Конечно, это звучит пафосно, но, мне кажется, всё это действительно помогло мне найти себя, так как я смогла узнать себя в отрыве от предубеждений, которые у людей были относительно меня.Наверное, я бы нашла себя в любом случае рано или поздно, но так это произошло быстрее.\n\nЧто касается того, что я женщина [в сфере компьютерных игр], я очень рада, что в играх так много девушек, в частности, в киберспорте.Особенно сейчас.Когда я начинала [свою карьеру в киберспорте], нас было не так много, а также наблюдалось небольшое соперничество, которое не всегда было дружелюбным.Но на данный момент я обязана сказать, насколько приятно видеть девушек, которые поддерживают других девушек.Это очень крутое место сейчас, которое просто делает меня счастливой.\n\nЯ думаю, в текущий момент девушкам также стало комфортнее поддерживать других девушек, даже устно, просто говоря: «Хей, мисс, ты отлично поработала! Иди и покажи всем класс сегодня!» Люди могли думать об этом и раньше, но они не писали об этом в Twitter и не делали что-то в социальных сетях, чтобы поддержать других людей, потому что ты мог привлечь внимание пользователей, которые бы плохо себя вели.\n\nТеперь же, я думаю, все стали гораздо чаще поддерживать друг друга.Мне кажется, популярность этого растёт.Или, как минимум, это заглушило людей, обычно проявлявших негатив к другим женщинам, которые, скажем, чуть хуже выглядят или не делают работу так, как кому-то хотелось бы.Это если сравнивать девушек только с девушками.Но сейчас я рада, что меня сравнивают с моими коллегами-мужчинами.В течение долгого времени меня не сравнивали с мужчиной-коллегой.\n\nРанее  Sheever рассказала о своей борьбе с раком.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679577543.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:09.955687",
        "original_url": "https://dota2.ru/news/29679-watson-o-zarplate-pro-igroka-zit-v-karagande-hvataet/",
        "title": "watson о зарплате про-игрока: «Жить в Караганде хватает»",
        "date_pub": "24 марта 2023, 12:30",
        "text": "Керри Entity Алимжан 'watson' Исламбеков во время личной трансляции на Twitch ответил на вопрос о заработной плате профессиональных игроков.\n\nАлимжан 'watson' Исламбеков\n\nwatson присоединился к  Entity 7 декабря 2022 года.До этого он выступал за  HellRaisers и  B8, а первой его профессиональной командой была  KHAN.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1677682590.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:08.179067",
        "original_url": "https://dota2.ru/news/29680-ns-o-malady-prosto-kakoj-to-cel-gulaet-po-karte-bez-impakta/",
        "title": "NS о Malady: «Просто какой-то чел гуляет по карте без импакта»",
        "date_pub": "24 марта 2023, 13:04",
        "text": "Стример Ярослав 'NS' Кузнецов во время личной трансляции на Twitch порассуждал о ранге Армана 'Malady' Оразбаева в матчмейкинге Dota 2 и его уровне выступления на профессиональной сцене.\n\nЯрослав 'NS' Кузнецов\n\nMalady играет за  Natus Vincere в DPC 2023.В зимнем туре команда заняла последнее место в лиге и вылетела во второй дивизион.В весеннем туре реорганизованный состав на базе слота  PuckChamp вернулся в элитный дивизион и идет со статистикой 1-2 по сериям и 2-5 по картам.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678124693.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:07.948197",
        "original_url": "https://dota2.ru/news/29697-maria-gunina-o-kritike-igrokov-bb-team-mne-kazetsa-cto-oni-ne-zasluzili-i-poloviny-togo-cto-o-nih-pisut/",
        "title": "Мария Гунина о критике игроков BB Team: «Мне кажется, что они не заслужили и половины того, что о них пишут»",
        "date_pub": "24 марта 2023, 19:42",
        "text": "Спортивный директор HellRaisers Мария Гунина в личном telegram-канале высказалась в поддержку игроков BetBoom Team, на которых обрушился шквал критики из-за поражения в последнем матче DPC EEU 2023 Tour 2: Дивизион I.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nМария Гунина\n\nРанее  Мария Гунина высказалась об игре  One Move в рамках DPC EEU 2023 Tour 2: Дивизион I.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679676052.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:06.563159",
        "original_url": "https://dota2.ru/news/29698-menedzer-puckchamp-team-sexy-ualeikumnihao-dobro-pozalovat-v-big-dpc-club-udaci-vam/",
        "title": "Менеджер PuckChamp: «Team Sexy, UALEIKUMNIHAO, добро пожаловать в BiG DPC CLUB, удачи вам»",
        "date_pub": "24 марта 2023, 20:00",
        "text": "Менеджер PuckChamp Жанна 'Рыжая' Батьковна в личном telegram-канале рассказала о реакции западноевропейского сообщества на прохождение PuckChamp во второй дивизион.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nЖанна Батьковна\n\nРанее  Георгий 'swedenstrong' Зайналабидов поделился своими эмоциями после выхода во второй дивизион DPC-лиги Западной Европы.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679677172.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:09.570502",
        "original_url": "https://dota2.ru/news/29715-pantomem-o-priglaseniah-na-dreamleague-season-19-v-celom-raspredelenie-scitau-spravedlivym/",
        "title": "Pantomem о приглашениях на DreamLeague Season 19: «В целом, распределение считаю справедливым»",
        "date_pub": "25 марта 2023, 15:33",
        "text": "Саппорт One Move Никита 'Pantomem' Балаганин подискутировал о справедливости приглашений на DreamLeague Season 19, поделился мнением о важности реализации квалификаций к данному турниру, а также порассуждал, сможет ли Riyadh Masters стать таким же престижным, как The International.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nТяжело угодить всем, но то, что они имеют свой собственный рейтинг, — это здорово.В целом распределение считаю справедливым.\n\nБыло достаточно много случаев, где команда с опен квалы побеждала, либо занимала хорошее место на турнире, поэтому хотя бы одну квалификацию на один слот, думаю, стоило сделать.Даже смотреть эту квалификацию было бы интересно.\n\nВ принципе, инвайты заслуженны по немножко другой системе, но и на The International нужно в течение сезона, зарабатывая очки, получать приглашения, поэтому большой разницы между турнирами не вижу, считаю таким же престижным, как Инт.\n\nСистемы и так периодически меняются, однако турниры такого уровня могут заставить Valve начать вкладывать больше денег в турниры, иначе они не смогут конкурировать.\n\nРанее  Никита 'Pantomem' Балаганин прокомментировал, как собирался нынешний состав  One Move, а также поделился мнением об итогах DPC EEU 2023 Tour 1: Дивизион I.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679746911.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:07.923650",
        "original_url": "https://dota2.ru/news/29717-mellojul-o-vystuplenii-navi-v-vesennem-ture-dpc-poka-tazelo-idet-posmotrim-cto-dalse-budet/",
        "title": "Mellojul о выступлении NAVI в весеннем туре DPC: «Пока тяжело идёт, посмотрим, что дальше будет»",
        "date_pub": "25 марта 2023, 15:59",
        "text": "Игроки Natus Vincere Максим 'shigetsu' Попадинец и Максим 'mellojul' Пнёв в рамках интервью рассказали о выступлении в DPC EEU 2023 Tour 2: Дивизион I, прокомментировали цели на весенний тур, а также поделились мнением о буткемпе команды.\n\nshigetsu: Играть комфортно, в принципе.Не знаю, что добавить ещё.\n\nmellojul: Буткемп очень хороший, но, мне кажется, если бы были все пять игроков, то было бы намного лучше.Потому что, например, мы обсуждаем какие-то драфты, а Витале [ Sword_Art.— Прим.ред.] это не нравится и мы не можем это нормально вживую обсудить.\n\nmellojul: Естественно, выехать на мейджор.То есть, у всех, наверное, майндсет — выйти на мейджор.Ни у кого нет такого — «прийти и по кайфу рубануть».Конечно, [настроены] выйти на мейджор.Пока тяжело идёт, посмотрим, что дальше будет.\n\nmellojul: Да, не настраивались [на матч], просто драфты обсудили.У нас был определённый драфт, как мы хотим играть и всё.В первой игре нужно было чище сыграть.Если бы мы в моментах [сыграли лучше], например, в миде я не отдал бы  Aegis of the Immortal...То есть, нужно было чище сыграть против них, и можно было первую выиграть.У них был довольно жадный драфт, там можно было закрывать первую.\n\nВторая игра [была] тяжёлой с линий.Но, если бы правильно по карте сыграли, то можно было отыграться.У нас были хорошие герои на дистанции, просто ошиблись по карте очень сильно.\n\nmellojul: Ужасно [прошла игра против  HYDRA].Казалось, что соперник не такой тяжёлый, можно было спокойно их пройти.Как-то было тяжело против них играть.\n\nВ первой игре у них чуть лучше драфт вышел, потому что им даже ничего делать не нужно, просто фармить до определённых таймингов, например, до  Helm of the Overlord для  Beastmaster и  Eye of Skadi для  Medusa.И всё — можно заканчивать впятером.\n\nПосле игры было гробовое молчание где-то минуту.Но никто не ушёл по своим комнатам, никто не пошёл плакать.Поговорили чуть, обсудили.\n\nshigetsu:  Team Spirit — самые сложные из тех, кто у нас остались.Дальше уже попроще.\n\nРанее  Абдималик 'Malik' Сайлау рассказал о том, как повлияло обновление 7.32е на героев для третьей позиции, а также оценил работу с новым тренером команды.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679748939.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:10.355753",
        "original_url": "https://dota2.ru/news/29733-malr1ne-esli-u-teba-nizkij-rejting-ucis-igrat-na-odnom-geroe-ctoby-ponat-kak-rabotaet-dota/",
        "title": "Malr1ne: «Если у тебя низкий рейтинг - учись играть на одном герое, чтобы понять, как работает Dota»",
        "date_pub": "25 марта 2023, 20:13",
        "text": "Мидер Nemiga Gaming Станислав 'Malr1ne' Поторак дал четыре совета по улучшению своей игры и поднятию рейтинга на центральной линии.Советы были опубликованы в социальной сети клуба.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nСтанислав 'Malr1ne' Поторак\n\nРанее менеджер  Nemiga Gaming  Эдуард 'zverHDD' Ашуркевич выразил возмущение насчёт невозможности добавления набора клуба поддержки командам, которые победили региональных отборочных к весеннему туру DPC.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679764281.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:09.205255",
        "original_url": "https://dota2.ru/news/29734-fng-v-moem-ponimanii-my-ploho-poka-igraem-nedostatocno-horoso-ctoby-eti-igry-prostye-byli/",
        "title": "fng: «В моем понимании мы плохо пока играем. Недостаточно хорошо, чтобы эти игры простые были»",
        "date_pub": "26 марта 2023, 09:47",
        "text": "Саппорт Virtus.pro Артём 'Fng' Баршак в послематчевом интервью рассказал о победе над One Move, а также назвал плюсы и минусы большой паузы между играми при неравномерном календаре.\n\nВ моем понимании мы плохо пока играем.Недостаточно хорошо, чтобы эти игры простые были.Ну, есть что есть.\n\nДа как-то без разницы.Опять же, после игры с  HellRaisers казалось, что нужно время, чтобы пофиксить какие-то траблы, и в этом плане было прикольно, но просто хочется в Доту поиграть и не думать, что это как-то на что-то повлияет.\n\nДа я бы не сказал, что нас аутдрафтили.Там скорее, что у нас план на игру был не совсем правильный, что ли.Потому что мы вышли с лайнинга все большие, просто неправильно это все реализовали.И так получилось, что я бегал просто на зомбаке и руинил эту игру.Файты было тяжело принимать, потому что, опять же, вот это раннее преимущество не реализовали адекватно.Просто у них бегает большой  Timbersaw, мы его не убиваем, у них бегает  Broodmother качается, мы ее не контестим, ну и  Drow Ranger там где-то позади плетется и всегда приходит.Короче, просто мы в игре ничего не сделали правильного, чтобы ее выиграть.\n\nДа, мы понимали, что  Huskar может быть как один из вариантов, но у них слишком AFK-шный пик по итогу вышел.Мы просто докачались до кондиции.Мы там зафейлили еще две драки, мы их вообще неправильно приняли.Когда еще начали правильно драки принимать, игра совсем легкая стала.\n\nИм надо было какого-то ренджевика искать адекватного под зомбака, но мы там просто все подбанили, поэтому им просто надо было придумать, какого героя контестить.Но  Pudge, он же в  Slark не очень хорошо работает, на самом деле.\n\nVirtus.pro добыла волевую победу в матче DPC EEU 2023 Tour 2: Дивизион I против  One Move.Команда идет на 3-ем месте в турнирной таблице по потерянным очкам.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678010745.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:08.699517",
        "original_url": "https://dota2.ru/news/29751-gpk-a-pomnu-prihodil-v-mid-protiv-limmp-ili-noone-v-padlu-bylo-stoat/",
        "title": "gpk: «Я помню, приходил в мид против Limmp или No[o]ne — в падлу было стоять»",
        "date_pub": "26 марта 2023, 17:29",
        "text": "Мидер BetBoom Team Данил 'gpk' Скутин после победы над HYDRA в рамках DPC EEU 2023 Tour 2: Дивизион I рассказал о происходящем на всех трёх картах противостояния, а также дал рекомендации молодым игрокам, как не унывать после проигранной центральной линии.\n\nНа самом деле, если говорить по игре — у нас не было контестера против  Anti-Mage.Игра свелась к драке в поздней стадии, где у нас выкупается  Nature's Prophet.Хотя, если мы отойдём, то уже выиграем эту игру спокойно.\n\nПросто  Anti-Mage в игре хорошим пиком оказался.Нам сложно было против него играть.\n\nДумаю, у нас был драфт хороший.У нас немного не пошло с лайнингом, скажем так, и из-за этого немного ожидания от игры поменялись.Мы относительно долго её играли.Ну, там всё равно, нам в поздней стадии довольно просто играть.\n\nВ третьей игре мы были готовы к  Anti-Mage.Скажем так, у нас сразу была идея взять  Doom, если они его не забанят, поэтому мы были готовы к  Anti-Mage.\n\nМне кажется, это больше с опытом приходит.Потому что раньше, я помню, приходил в мид против  Limmp или  No[o]ne — в падлу было стоять.А когда ты играешь уже долго на про-сцене, оно само уходит.Главное — слишком сильно с этого не унывать, скажем так.\n\nЯ играл против  Limmp один на один много и против Ростика [ fn.— Прим.ред.].Но не зацикливался на этом.Больше перед турнирами, чтобы знать все матч-апы.\n\nРанее  Анатолий 'boo1k' Иванов рассказал об отсутствии у своей команды приглашения на DreamLeague Season 19, а также поделился мнением насчёт трёх анонсированных турниров от ESL.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679840700.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:07.092508",
        "original_url": "https://dota2.ru/news/29752-nix-atf-ogromnaa-dola-uspeha-og-eto-daze-po-nigma-galaxy-vidno/",
        "title": "Nix: «ATF — огромная доля успеха OG, это даже по Nigma Galaxy видно»",
        "date_pub": "26 марта 2023, 18:21",
        "text": "Стример и бывший профессиональный игрок Александр 'Nix' Левин в ходе личной трансляции на платформе Twitch высказался о проблемах OG, а также высоко оценил вклад Аммара 'ATF' аль-Ассафа в Nigma Galaxy.\n\nТак у них всегда было все плохо.У них команда держалась на *** [крутой] форме  bzm, который в соло их всегда тащил, и  ATF.У них никогда не было потных саппортов, вообще никогда.А про  Yuragi забудьте.\n\nКогда вы нормальный импакт от  Taiga видели за последние года два? По сравнению с другими тир-1 «четвёрками» он настолько посредственно выглядит.По 15 смертей в каждой игре, вообще, что есть, что нет чела.Его вообще потным язык не повернётся сказать, абсолютно.\n\n[Что не так с Yuragi?] Он просто не в состоянии игру выиграть и всё.Он может кинуть стан, когда  ATF на  Timbersaw 20:0 c  bzm на 58 KDA в плей-офф мейджора играют и всё.Вспомните игру, *** [блин], он [ bzm.— Прим.ред.] выиграл на  Ember Spirit в плей-офф мейджора...Игру с 60 KDA с  Arc Warden, у которого была тысяча урона по героям, который *** [ничего] не делал в игре и только фидил.Абсолютно без керри они смогли выиграть игру в плей-офф мейджора. ATF и  bzm просто тащили эту команду.Просто взяли за уши и тащили её как могли и сколько могли.\n\nНа самом деле,  ATF — огромная доля успеха  OG, это даже по  Nigma Galaxy видно.Он даже мертвейшую  Nigma Galaxy, пересев на «тройку», вот, сейчас  Nigma Galaxy выглядит нормально, хотя там такой же мертвецкий состав:  MinD_ContRoL на керри играет и  KuroKy на «пятёрке».И всё равно он умудряется на  Huskar, на своём  Timbersaw, на своём  Razor солить им катки против очень сильных команд.\n\nСамая большая сила  ATF в том, что он очень в Доту погружен.Он отвечает за драфты, отвечает за какую-то подготовку, общается с игроками, пушит их играть какое-то время в матчмейкинге, какие-то идеи вбивает.Это человек, который *** [жесть] как сильно горит к Доте и просто находясь в команде он нереально много пассивно еще дает этой команде.Несмотря на то, что он еще и на своих героях может выиграть катку или же выбить на себя пару банчиков.\n\nРанее  Александр 'Nix' Левин высказался о переходе  Романа 'RAMZES666' Кушнарёва в  HellRaisers, а также объяснил, почему команды все чаще выбирают молодых керри, а не опытных.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679843966.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:09.148118",
        "original_url": "https://dota2.ru/news/29769-talon-esports-i-team-smg-prosli-na-esl-one-berlin-major-2023/",
        "title": "Talon Esports и Team SMG прошли на ESL One Berlin Major 2023",
        "date_pub": "27 марта 2023, 13:53",
        "text": "Talon Esports и Team SMG досрочно обеспечили себе прохождение на ESL One Berlin Major 2023 благодаря пяти победам в рамках DPC SEA 2023 Tour 2: Дивизион I.\n\nTalon Esports и  Team SMG, согласно промежуточным результатам, имеют в своих активах по пять побед в DPC SEA 2023 Tour 2: Дивизион I, чего хватает для досрочного прохождения на ESL One Berlin Major 2023.\n\nРанее  Рафлай 'Mikoto' Фатур Рахман рассказал о прогрессе  Talon Esports после The Lima Major 2023, а также объяснил, почему покупает  Falcon Blade на  Storm Spirit.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679913808.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:07.419078",
        "original_url": "https://dota2.ru/news/29770-maelstorm-dejstvitelno-odin-iz-igrokov-pervogo-diviziona-vostocnoj-evropy-podozrevaetsa-v-citah/",
        "title": "Maelstorm: «Действительно, один из игроков первого дивизиона Восточной Европы подозревается в читах»",
        "date_pub": "27 марта 2023, 14:11",
        "text": "Комментатор и аналитик Владимир 'Maelstorm' Кузьминов в личном telegram-канале поделился информацией о том, что одного из участников DPC EEU 2023 Tour 2: Дивизион I подозревают в использовании запрещённого софта.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nВладимир 'Maelstorm' Кузьминов\n\nДа, действительно один из игроков первого дивизиона Восточной Европы подозревается в читах.Как пишет «Пинта Темного».\n\nНу как подозревается.Есть у меня знакомые, которые так говорят, основываясь, на его действиях.Уже очень давно говрпят и искренне в это верят.Но! Обвинение очень серьёзное, а доказательств нет.Я сам одно время просил его проверить.Опрашивали бывших тиммейтов, те проверяли его комп на наличие софта, смотрели игры.Ничего.Мб я плохо искал, но как умею.\n\nКуча моментов из серии «о а чё это он тут сентрю поставил», как и с любым другим игроком и 0 железных доказательств.А в таком деле только на косвенных уликах сложно что-либо предъявить.Нужна целая комиссия и вагон моментов.Вагона нет.Что-то нашли другие и скоро «польется» поток домыслов и «вот смотрите как странно» вещей, как я слышал.\n\nПри этом я и от коллег, которые не в курсе моих подозрений были слышал такие предположения.Что-то из серии «да как он это сделал он читак».Но офк это все было без разбора реплея, а просто по увиденному в лайве.В общем, фигня.\n\nЯ его ник называть не буду, сами услышите скоро, но всё что хочу сказать, что лично я в про играх найти хороших улик не смог, а раз не смог, то и не выкатывал это всё на публику.На самом деле, очень интересно, что там нашли другие и как бы их потом самих не подняли на смех.А вообще было бы круто, если бы VALVE могли как-то железно проверить наличие софта, по логам или чему-то еще.Но я не знаю это вообще реально или нет.\n\nЕсли доказательства будут жидкие, то мы рискуем получить повторение истории с Кодосом и его «странным блоком крипов», а также «точкой на экране» (у Кодоса не было никакого автостопа крипов, а точка была багом реплея, но его на хайпе начали зачем-то обвинять).\n\nС другой стороны была история с китайскими игроками.Но там, помимо кучи косвенных улик, целая гпуппа людей уже на мажоре 322шила и были еще, наверняка, необнародованые пруфы от PW, которые собирали долго.Тут же пока вилами по воде.\n\nСкажу одно, доказать вину читера трудно, испортить репутацию человеку легко.Но я уверен, если игрок не виновен, то он может быть спокоен и ему ничего не грозит.\n\nРанее  Владимир 'Maelstorm' Кузьминов предположил, что  OG может вылететь во второй дивизион Западной Европы.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679915394.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:09.887293",
        "original_url": "https://dota2.ru/news/29787-ucastniki-raspisanie-i-format-prevu-malta-vibes/",
        "title": "Участники, расписание и формат — превью Malta Vibes",
        "date_pub": "28 марта 2023, 11:09",
        "text": "Уже завтра, 29 марта, стартует Malta Vibes.Формат турнира, все участники и расписание матчей первого раунда — в нашем материале.\n\nСоревнование начинается сразу со стадии плей-офф, команды покидают турнир после первого поражения.В первом раунде стартуют 32 команды, еще 8 присоединятся к ним в третьем раунде.Все матчи пройдут в формате bo3, кроме финала до трех побед.\n\nС первого раунда стартуют:\n\nВ третьем раунде присоединятся:\n\nПризы, заработанные за победу в каждом из раундов, суммируются.Общий призовой фонд турнира составляет $50 000.\n\nMalta Vibes пройдет с 29 марта по 8 апреля в онлайне.Соревнование не входит в систему профессионального сезона Dota Pro Circuit.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679320841.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:08.121402",
        "original_url": "https://dota2.ru/news/29788-insania-rasskazal-za-scet-cego-komanda-spravilas-so-splitpusem-ot-tundra-esports/",
        "title": "iNSaNiA рассказал, за счет чего команда справилась со сплитпушем от Tundra Esports",
        "date_pub": "28 марта 2023, 12:10",
        "text": "Капитан Team Liquid Айден 'iNSaNiA' Саркои в послематчевом интервью англоязычной студии освещения DPC WEU 2023 Tour 2: Дивизион I рассказал о проблемах в игре против Tundra Esports, привычке играть в матчмейкинг утром, а также объяснил, почему сбрил усы.\n\nДа, я пытался проиграть.Вы же видели, я делал все для этого.Но с моей командой это невозможно.\n\nВ семье меня называли Super Mario, кто-то говорил, что я, как Педро Паскаль.Это сравнение мне нравилось, но, как по мне, я выглядел просто, как какой-то извращенец.\n\nОни играют эту часть игры очень хорошо, вероятно, лучше всех в мире.Против них очень неприятно играть.И подход к решению этой проблемы очень суетливый.Остается надеяться, что получится сдерживать сплитпуш и нигде не ошибиться.Пока мы этого не сделаем, все будет в порядке.И это то, с чем у нас были проблемы в прошлом.Мы много над этим работали, чтобы понять, как с этим справляться.\n\nNisha — лучший игрок в мире, и не мне судить его выбор артефактов, но, возможно,  Boots of Travel в этой ситуации бы не помешали.Но, может, у него была идея, что мы сможем как-то зайти на их базу, и тогда в  Refresher Orb есть смысл.Но пока я не могу точно сказать, зачем он купил его [На  Kunkka.— Прим.ред.].Нужно будет смотреть запись игры.\n\nСамая главная проблема при этом — отказаться от игры впятером.Мы ведь знаем, что они не примут драку, не соберутся так же впятером, будут сплитить.И  Boxi дал нам нагоняй: «Рассредоточьтесь и преследуйте героев.Делайте движения, будьте умнее».Вспоминаю очень мудрые слова  JerAx — «Не идите туда, где герои сейчас.Идите туда, где они должны быть вскоре».Нужно мыслить именно так.\n\nМы думали, что он пойдет на оффлейн, так как не видели, как он может сработать на керри.Не знаю, в чем была идея.Может, они думали, что линия будет лучше, но не уверен.Так что да, я был удивлен.\n\nУ нас было очень много схем: «Если они сделают то, мы сделаем это.Если они не сделают это, мы сделаем то».Думаю, решающим пиком для нас был  Timbersaw, мы запланировали его еще до банов.Я знал, что мы возьмем его, если для него будет хорошая игра.При чем мы брали его исключительно из-за хорошего матч-апа по игре в целом.Мы полностью проиграли эту линию, и мы знали, что так и будет.Так что все было спланировано.Мы фидили специально.И тренер не горел на нас, залетев в Discord сразу после игры. Blitz ничего об этом не говорил.Мы не пойдем наигрывать это в паблики.Все шло по плану.\n\nТеперь у меня режим дня, как у дегенерата.Я встаю практически перед играми.Так что больше никаких утренних пабликов, увы.\n\nTeam Liquid обыграла  Tundra Esports со счетом 2:0 на DPC WEU 2023 Tour 2: Дивизион I.Команда делит 1-ю строчку турнирной таблицы с  Gaimin Gladiators, имея в активе 4 победы в 5 матчах.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1635415348.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:07.202760",
        "original_url": "https://dota2.ru/news/29805-nofear-o-pobede-nad-betboom-i-team-aster-na-the-lima-major-my-prosto-podysali-i-teper-my-zdes/",
        "title": "Nofear о победе над BetBoom и Team Aster на The Lima Major: «Мы просто подышали, и теперь мы здесь»",
        "date_pub": "28 марта 2023, 17:23",
        "text": "Тренер HellRaisers Александр 'Nofear' Чурочкин во время командного влога с The Lima Major 2023 рассказал, что помогло команде победить BetBoom Team и Team Aster.\n\nАлександр 'nofear' Чурочкин\n\nРанее  Алексей 'Solo' Березин после победы над  HYDRA рассказал о синергии с  RAMZES666, мотивации выступать на профессиональной сцене, а также поделился мыслями о том, что изменилось в команде после The Lima Major 2023.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680013318.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:06.404898",
        "original_url": "https://dota2.ru/news/29806-dyrachyo-razbil-svoi-predmety-v-matce-protiv-entity-v-ramkah-dpc-ligi/",
        "title": "Dyrachyo разбил свои предметы в матче против Entity в рамках DPC-лиги",
        "date_pub": "28 марта 2023, 17:57",
        "text": "Керри Gaimin Gladiators во время концовки первой карты матча против Entity разбил свои предметы у вражеского фонтана после того, как его тиммейт Квин 'Quinn' Каллахан сам добил пятого вражеского персонажа.\n\nМомент произошёл в матче  Gaimin Gladiators против  Entity в рамках DPC WEU 2023 Tour 2: Дивизион I.На 42 минуте  Gaimin Gladiators с большим преимуществом по золоту и опыту начала драку у вражеского трона, где  Антон 'dyrachyo' Шкредов на  Terrorblade смог убить четырех вражеских персонажей, зайдя на фонтан к противникам.После этого игроки  Entity признали поражение и написали «GG», а у  Terrorblade оставалось несколько секунд, чтобы добить вражескую  Mirana и получить «буйство», однако последний удар по вражескому герою нанёс  Квин 'Quinn' Каллахан на  Pangolier.На последних секундах  Антон 'dyrachyo' Шкредов успел выбежать из-под вражеского фонтана, выложить и разбить свои  Black King Bar и  Eye of Skadi.На данный момент команда  Gaimin Gladiators занимает первую строчку на DPC WEU 2023 Tour 2: Дивизион I.Коллектив  Антона 'dyrachyo' Шкредова имеет 4 победы и 1 поражение.Следующий матч команды запланировал на 29 марта против  Tundra Esports.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680015369.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:08.432564",
        "original_url": "https://dota2.ru/news/29824-bob-o-lucsih-miderah-v-uva-dumau-cto-a-vse-ze-top-1-a-za-mnoj-budet-kokz/",
        "title": "Bob о лучших мидерах в ЮВА: «Думаю, что я всё же топ-1, а за мной будет Kokz»",
        "date_pub": "29 марта 2023, 11:33",
        "text": "Мидер Execration Марк Энтони 'Bob' А.Урбина после победы над Blacklist International в рамках DPC SEA 2023 Tour 2: Дивизион I рассказал о предстоящем матче с Army Geniuses, сравнил результаты своей команды в зимнем и весеннем турах, а также назвал сильнейших мидеров в Юго-Восточной Азии.\n\nМы очень счастливы, потому что смогли обыграть  Blacklist International.\n\nДумаю, мы очень хорошо подготовимся к  Army Geniuses, потому что наблюдали за ней долгое время.Мы с лёгкостью одержим победу.\n\nУ нас изменился подход к драфтам благодаря  Abeng, поэтому наш игровой стиль сильно поменялся.Мы пока что привыкаем, поэтому результаты немного хуже, чем в прошлом туре.Но сейчас мы находимся на той стадии, где сможем обыграть практически любого соперника.\n\nЯ бы поставил себя на второе место в Юго-Восточной Азии.Нет-нет, думаю, что я всё же топ-1, а за мной будет  Kokz.\n\nРанее  Йун 'Bok' Кейнхара рассказал об атмосфере в команде, а также прокомментировал, почему именно  Элджон 'Akashi' Канониго Андалес был приглашён в состав коллектива.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680078646.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:06.825638",
        "original_url": "https://dota2.ru/news/29823-matc-dna-gaimin-gladiators-favorit-v-matce-protiv-tundra-esports/",
        "title": "Матч дня: Gaimin Gladiators фаворит в матче против Tundra Esports",
        "date_pub": "29 марта 2023, 12:00",
        "text": "Сегодня, 29 марта, на профессиональной сцене Dota 2 состоится несколько матчей на разных соревнованиях DPC.Эксперты назвали фаворита в самом интересном противостоянии.\n\nЧемпион The Lima Major 2023  Gaimin Gladiators в случае победы обеспечит себе выход на следующий мейджор — ESL One Berlin Major 2023. Tundra Esports после уверенного старта в лиге сдала позиции и дважды подряд проиграла всухую, причем одну из серий — дебютанту первого дивизиона  Ooredoo Thunders.\n\nСтатистика личных встреч также говорит не в пользу  Tundra Esports —  Gaimin Gladiators выиграла 3 из 5 последних матчей и 2 из 3 в 2023 году.\n\nDPC WEU 2023 Tour 2: Дивизион I проходит с 13 марта по 2 апреля в онлайне.Восемь команд ведут борьбу за призовой фонд в размере $205 тыс., 920 очков DPC и четыре путевки на ESL One Berlin Major 2023.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1670428453.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:10.078209",
        "original_url": "https://dota2.ru/news/29841-gorgc-pro-tobi-kak-po-mne-on-odin-iz-samyh-ottalkivausih-professionalnyh-igrokov/",
        "title": "Gorgc про Tobi: «Как по мне, он один из самых отталкивающих профессиональных игроков»",
        "date_pub": "29 марта 2023, 17:54",
        "text": "Киберспортсмен и стример Жан 'Gorgc' Стефановски во время личной трансляции высказался о Тобиас 'Tobi' Бюхнер, а также прокомментировал проход Team SMG на ESL One Berlin Major 2023.\n\nДля меня странно видеть  Tobi на соревновательной сцене.Как по мне, он один из самых отталкивающих профессиональных игроков.Не потому что он плохо играет.Просто он парень, ник которого звучал так: «Offlane Tobi», буквально.Он имел трёхсотый ранг и каждый раз, когда профессиональный игрок хотел поиграть на оффлейне,  Tobi занимал эту линию.Всегда.\n\nЭто было года два назад.Все терпеть его не могли, ведь он постоянно занимал сложную линию, вне зависимости от того, с кем он в команде.Сейчас он профессиональный игрок.\n\nЯ рад за них.Это первый LAN-турнир для  MidOne спустя долго время.Он один из лучших игроков всех времен, он  Nisha 2018-2019-х годов.\n\nРанее  Жан 'Gorgc' Стефановски порассуждал о том, почему многие организации игнорируют возможность переехать в другой регион при неудовлетворительных результатах.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680101572.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:08.569963",
        "original_url": "https://dota2.ru/news/29843-ramzes666-pro-7-33-a-ne-dumau-cto-patc-budet-pram-superogromnyj-cestno/",
        "title": "RAMZES666 про 7.33: «Я не думаю, что патч будет прям суперогромный, честно»",
        "date_pub": "29 марта 2023, 18:30",
        "text": "Стример Александр 'Nix' Левин и профессиональный игрок Роман 'RAMZES666' Кушнарёв порассуждали о предстоящем глобальном обновлении Dota 2, выход которого запланирован на апрель.\n\nNix: Я надеюсь, он не после второго дива захочет выкатить, чтобы, например, на условной DreamLeague команды уже обкатали патч и на мейджоре уже были какие-то плюс-минус заготовочки.Чтоб не сырой короче патч был.\n\nRAMZES666: Я не думаю, что патч будет прям суперогромный, честно.Может быть как-то чуть-чуть поменяют мапу.\n\nNix: Думаешь опять *** [обманут]?\n\nRAMZES666: Они точно будут больше, чем обычно, чем вот эти вот патчи последние.Но сверхглобального ничего не будет.\n\nNix: А я вот почему-то ожидаю именно глобальный.Они всё равно *** [долго] его делают по ощущениям.Это будет очень некрасивый с их стороны жест, потому что они обещали именно глобальный патч.\n\nRAMZES666: А что для тебя глобальное?\n\nNix: Для меня глобальный патч — это когда, не знаю, перерабатывают способности, таланты, предметы, может быть второго Рошана *** [сделают], Нашора.И карту, конечно.Экономика ещё, экономика же всю игру поменяет сразу же.Сделают киллы на старте более профитными, не знаю, денаи чуть более профитными сделают, — игра максимально по-другому будет выглядеть.Байбеки удалить *** [к черту], глиф удалить, либо мультиатаку убрать с этих глифов.Даже бафф от вышек — он же уже кардинально игру в какой-то момент поменял.Такие минимальные вещи могут одних героев сделать юзлесс, а других...Вспомни Дровку при старых денаях.Ты шестой не мог апнуть против сложной линии никогда в жизни.А сейчас ты Дровку практически в любой лайн пикаешь и у тебя всё *** [классно] на ней.\n\nРанее Valve сообщила, что выход следующего глобального обновления, которое получит номер 7.33, запланирован на конец апреля.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680103781.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:08.639044",
        "original_url": "https://dota2.ru/news/29860-maelstorm-ob-ooredoo-thunders-pozaluj-eta-komanda-progressiruet-kruce-vseh-ostalnyh/",
        "title": "Maelstorm об Ooredoo Thunders: «Пожалуй, эта команда прогрессирует круче всех остальных»",
        "date_pub": "30 марта 2023, 15:27",
        "text": "Комментатор и аналитик Владимир 'Maelstorm' Кузьминов в личном telegram-канале высказался о стремительном прогрессе Ooredoo Thunders, а также поделился мнением о спаде Entity.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nВладимир 'Maelstorm' Кузьминов\n\nРанее  Владимир 'Maelstorm' Кузьминов прокомментировал нынешнее положение команд в турнирной таблице DPC EEU 2023 Tour 2: Дивизион I.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680179168.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:07.046466",
        "original_url": "https://dota2.ru/news/29861-betboom-team-protiv-hellraisers-samyj-popularnyj-matc-vtoroj-igrovoj-nedeli-dpc-vostocnoj-evropy/",
        "title": "BetBoom Team против HellRaisers — самый популярный матч второй игровой недели DPC Восточной Европы",
        "date_pub": "30 марта 2023, 15:49",
        "text": "Аналитический портал Esports Charts представил статистику просмотров второй игровой недели DPC EEU 2023 Tour 2: Дивизион I.Данная информация была опубликована в официальном twitter-аккаунте статистического сайта.\n\nСогласно предоставленной информации, самым популярным событием второй игровой недели DPC EEU 2023 Tour 2: Дивизион I стало противостояние между  HellRaisers и  BetBoom Team, набравшее более 120 тысяч зрителей в пике.\n\nТакже стало известно о среднем количестве зрителей на всех трансляциях — оно составило практически 57 тысяч зрителей.Самым популярным языком освещения стал русский.\n\nРанее стало известно, что матч  BetBoom Team против  Team Spirit стал самым популярным противостоянием первой недели DPC EEU 2023 Tour 2: Дивизион I.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680180520.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:10.385974",
        "original_url": "https://dota2.ru/news/29877-ramzes666-rebata-skoro-budet-gromkij-anons-ne-propustite/",
        "title": "RAMZES666: «Ребята, скоро будет громкий анонс, не пропустите»",
        "date_pub": "30 марта 2023, 20:53",
        "text": "Керри HellRaisers Роман 'RAMZES666' Кушнарёв в личном telegram-канале поделился впечатлениями после досрочной квалификации на ESL One Berlin Major 2023.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nРоман 'RAMZES666' Кушнарёв\n\nПомимо этого,  Роман 'RAMZES666' Кушнарёв заинтриговал собственных поклонников, сообщив об громком анонсе в ближайшее время:\n\nРоман 'RAMZES666' Кушнарёв\n\nРанее  Роман 'RAMZES666' Кушнарёв и  Александр 'Nix' Левин порассуждали о предстоящем глобальном обновлении Dota 2, выход которого запланирован на апрель.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680198786.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:09.241542",
        "original_url": "https://dota2.ru/news/29878-xakoda-o-d2-hustlers-vse-cto-nam-nuzno-eto-bolse-praktisa-na-oficalkah-i-v-ideale-konecno-ze-butkic/",
        "title": "Xakoda о D2 hustlers: «Всё, что нам нужно, это больше практиса на офицалках и в идеале, конечно же, буткич»",
        "date_pub": "30 марта 2023, 21:07",
        "text": "Саппорт D2 hustlers Егор 'Xakoda' Липартия поделился подробностями об атмосфере в англоязычной команде.Данная информация была опубликована в личном telegram-канале профессионального игрока.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nЕгор 'Xakoda' Липартия\n\nРанее  Егор 'Xakoda' Липартия высказался о менталитете коллективов из Восточной Европы, рассказал о проблемах  Virtus.pro на The International 2022: Квалификации Последнего шанса, а также порассуждал о важности психолога в профессиональной команде.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680199568.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:09.223626",
        "original_url": "https://dota2.ru/news/29895-polaris-esports-vyletela-vo-vtoroj-divizion-dpc-dla-ugo-vostocnoj-azii/",
        "title": "Polaris Esports вылетела во второй дивизион DPC для Юго-Восточной Азии",
        "date_pub": "31 марта 2023, 14:03",
        "text": "Polaris Esports уступила в матче против Blacklist International и потеряла шанс сохранить место в первом дивизионе лиги DPC для Юго-Восточной Азии.\n\nPolaris Esports закончила DPC SEA 2023 Tour 2: Дивизион I в нижней части турнирной таблицы — за семь сыгранных матчей команда сумела одержать лишь одну победу.\n\nDPC SEA 2023 Tour 2: Дивизион I проходит с 13 марта по 3 апреля в онлайне.Восемь команд ведут борьбу за призовой фонд в размере $205 тыс., 920 очков DPC и три слота на ESL One Berlin Major 2023.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680259648.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:07.578040",
        "original_url": "https://dota2.ru/news/29896-ninjaboogie-nam-ne-povezlo-v-tom-cto-my-ne-uspeli-najti-svoj-igrovoj-stil/",
        "title": "Ninjaboogie: «Нам не повезло в том, что мы не успели найти свой игровой стиль»",
        "date_pub": "31 марта 2023, 14:29",
        "text": "Тренер Blacklist International Майкл 'ninjaboogie' Росс в интервью после победы над Polaris Esports высказался о результатах команды, поделился ощущениями от возвращения на соревновательную сцену, а также рассказал о планах на перерыв.\n\nНам не повезло в том, что мы не успели найти свой игровой стиль.Мы слишком поздно пришли к тому, как именно мы хотим драфтить.Но наша цель не мейджор, а The International.Так что мы продолжим двигаться вперед.\n\nЭто по-настоящему круто снова ощущать себя частью команды по Dota 2.Я прочувствовал полный спектр эмоций.Всё таки соревнования — это неотъемлемая часть моей жизни.\n\nМы будем ждать следующий патч, потому что я ожидал глобальное обновление ещё перед началом второго тура.\n\nЯ привил ребятам трудолюбие, к которому сам когда-то приучился в  Mineski.Я научил их играть в связках, правильно разделяться, лучше принимать командные сражения.Жаль, что результат появился слишком поздно.\n\nBlacklist International одолела  Polaris Esports в матче DPC SEA 2023 Tour 2: Дивизион I со счётом 2:0.Коллектив расположился на пятой строчке в турнирной таблице, имея в своём активе три победы и четыре поражения.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680261279.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:10.051910",
        "original_url": "https://dota2.ru/news/29031-oli-team-spirit-eto-dejstvitelno-silnyj-sopernik-i-u-nas-vyslo-dovolno-zestkoe-protivostoanie/",
        "title": "Oli: «Team Spirit — это действительно сильный соперник. И у нас вышло довольно жёсткое противостояние»",
        "date_pub": "4 марта 2023, 17:26",
        "text": "Игрок Talon Esports Чан 'Oli' Чон Кин в интервью после победы над Team Spirit высказался о своём сопернике, а также оценил место проведения The Lima Major 2023.\n\nМне очень нравится этот стадион.Я люблю Перу, здесь просто великолепно.\n\n[Хочешь сказать что-то зрителям?] У нас всё отлично, мне очень нравится это место.Я хочу сказать спасибо всем, кто поддерживает нас.Здесь все такие жизнерадостные, спасибо вам! Поддерживайте нас, спасибо!\n\n23savage сказал: «Я использую  Chronosphere на  Terrorblade».Это был наш последний шанс на успешную реализацию  Chronosphere и мы поставили всё на это сражение.\n\nTeam Spirit — это действительно сильный соперник.И у нас вышло довольно жёсткое противостояние.Они были сильнее вначале, но мы смогли найти момент и вернуться в игру.Это просто отличный опыт.\n\nTalon Esports одержала победу над  Team Spirit со счётом 2:1 и прошла в четвертьфинал нижней сетки The Lima Major 2023, где ей предстоит встретиться с  Entity.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1677938762.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:08.676646",
        "original_url": "https://dota2.ru/news/29032-4ce-o-matce-liquid-gg-draftit-nuzno-maksimalno-gramotno-a-s-zamenoj-i-podavno/",
        "title": "4ce о матче Liquid — GG: «Драфтить нужно максимально грамотно. А с заменой и подавно»",
        "date_pub": "4 марта 2023, 17:48",
        "text": "Комментатор Никита '4ce' Котков в личном telegram-канале поделился своими ожиданиями от матчей пятого игрового дня плей-офф The Lima Major 2023.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nНикита '4ce' Котков\n\nThe Lima Major 2023 проходит с 22 февраля по 5 марта в Лиме, столице Перу.Участники турнира сражаются за призовой фонд в размере $500 000 и 1 900 очков DPC.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1677941281.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:10.327934",
        "original_url": "https://dota2.ru/news/29049-4ce-o-the-lima-major-2023-nu-i-v-finale-a-zdu-pobedu-gaimin-gladiators/",
        "title": "4ce о The Lima Major 2023: «Ну и в финале я жду победу Gaimin Gladiators»",
        "date_pub": "5 марта 2023, 10:54",
        "text": "Комментатор Никита '4ce' Котков поделился своими прогнозами на матчи финального дня The Lima Major 2023.Пост, посвящённый этому, был опубликован в личном telegram-канале таланта.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nНикита '4ce' Котков\n\nРанее  Владимир 'Maelstorm' Кузьминов также назвал фаворитов в матчах финального дня The Lima Major 2023, а  Дария 'Eiritel' Морозова оценила прогресс  Talon Esports.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678001876.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:09.167461",
        "original_url": "https://dota2.ru/news/29050-dyrachyo-o-talon-esports-oni-spokojno-mogut-okazatsa-v-finale-esli-team-liquid-nicego-ne-sdelaet/",
        "title": "Dyrachyo о Talon Esports: «Они спокойно могут оказаться в финале, если Team Liquid ничего не сделает»",
        "date_pub": "5 марта 2023, 11:04",
        "text": "Керри Gaimin Gladiators Антон 'dyrachyo' Шкредов в рамках интервью на twitch-канале Ярослава 'NS' Кузнецова прокомментировал выступление Talon Esports на The Lima Major 2023.\n\nАнтон 'dyrachyo' Шкредов\n\nРанее  Антон 'dyrachyo' Шкредов рассказал о недостатках на арене, объяснил столь сильную доминацию западноевропейских команд на международных турнирах, а также рассказал о проблемах  beastcoast.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678003114.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:08.518008",
        "original_url": "https://dota2.ru/news/29067-travoman-grustno-ocen-liquid-sovsem-sami-ne-svoi-ocen-tazelo-im-bez-boxi/",
        "title": "ТраВоМаН: «Грустно очень, Liquid совсем сами не свои, очень тяжело им без Boxi»",
        "date_pub": "5 марта 2023, 15:23",
        "text": "Стример и контент-мейкер Тимур 'ТраВоМаН' Хафизов в личном telegram-канале высказался о выступлении Team Liquid в матче против Gaimin Gladiators.\n\nТимур 'ТраВоМаН' Хафизов\n\nTeam Liquid потерпела поражение в матче против  Gaimin Gladiators со счётом 0:2 и упала в нижнюю сетку The Lima Major 2023, где ей предстоит побороться с  Talon Esports за выход в гранд-финал турнира.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678018932.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:06.806966",
        "original_url": "https://dota2.ru/news/29068-puppey-o-vyhode-na-scenu-v-solncezasitnyh-ockah-na-ti5-eto-samaa-hudsaa-idea-arteezy-cuvak/",
        "title": "Puppey о выходе на сцену в солнцезащитных очках на TI5: «Это самая худшая идея Arteezy, чувак»",
        "date_pub": "5 марта 2023, 16:00",
        "text": "Капитан Team Secret Клемент 'Puppey' Иванов на личной трансляции Жана 'Gorgc' Стефановски отреагировал на солнцезащитные очки Ильи 'Yatoro' Мулярчука, в которых киберспортсмен вышел на матч против Shopify Rebellion, вспомнив ситуацию похожую ситуацию с TI5, а также рассказал об одной из проблем в организации The Shanghai Major 2016.\n\nО, нет.Он сделал это [надел солнцезащитные очки.— Прим.ред.].Он сделал это против  Arteezy, против мастера в этом вопросе.Это было на TI5 [весь состав  Team Secret вышел на сцену в солнцезащитных очках.— Прим.ред.].Это самая худшая идея  Arteezy, чувак.Но это забавный мем, да.\n\nНа The Shanghai Major 2016 казалось, что сцена была сооружена недавно и организаторы, похоже, склеивали разные вещи между собой.И из-за этого там пахло чёртовым клеем.Тем самым запахом, который всем известен.Из-за этого у  EternaLEnVy сразу покраснели глаза и он реально не мог играть в первый день.\n\nРанее  Клемент 'Puppey' Иванов рассказал о том, по какому принципу работают стриминговые платформе в Китае.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678020911.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:08.082852",
        "original_url": "https://dota2.ru/news/29085-illidan-ladno-po-moemu-ocen-subektivnomu-mneniu-etot-mazor-stal-hudsim-v-istorii/",
        "title": "Illidan: «Ладно, по моему очень субъективному мнению, этот мажор стал худшим в истории»",
        "date_pub": "6 марта 2023, 10:14",
        "text": "Стример и бывший профессиональный игрок в Dota 2 Илья 'Illidan' Пивцаев подытожил собственные впечатления от завершившегося The Lima Major 2023.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nИлья 'Illidan' Пивцаев\n\nThe Lima Major 2023 прошёл с 22 февраля по 6 марта в Лиме, Перу.В гранд-финале  Gaimin Gladiators обыграла  Team Liquid, выступавшую с заменой, со счётом 3:0.За первое место команда получила $200 000 и 400 очков DPC.\n\nРанее  Illidan выразил надежду на скорое возвращение  Самуэля 'Boxi' Свана к игре за  Team Liquid.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1606836123.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:06.723528",
        "original_url": "https://dota2.ru/news/29086-trofej-the-lima-major-slomalsa-v-rukah-cempionov/",
        "title": "Трофей The Lima Major сломался в руках чемпионов",
        "date_pub": "6 марта 2023, 10:48",
        "text": "Во время церемонии награждения The Lima Major 2023 трофей сломался в руках игроков Gaimin Gladiators.Момент попал в прямой эфир.\n\nGaimin Gladiators заняла первое место на The Lima Major 2023 и заработала $200 000 и 400 очков DPC, обыграв  Team Liquid со счётом 3:0.Шведская команда играла с заменой.\n\nСвоими впечатлениями от гранд-финала поделился керри  Антон 'dyrachyo' Шкредов.До матча киберспортсмен заявлял о готовности выложиться на максимум.\n\nСоревнование прошло с 22 февраля по 6 марта, в рамках турнира разыграли $500 000 и 1900 DPC-очков.После ивента разработчики выпустят новый патч.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678088355.jpg",
        "zakrep": "Слухи"
    },
    {
        "date": "2023-03-31 14:34:09.073119",
        "original_url": "https://dota2.ru/news/29104-kidaro-pokinul-sostav-into-the-breach/",
        "title": "Kidaro покинул состав Into The Breach",
        "date_pub": "6 марта 2023, 18:40",
        "text": "Саппорт Into the Breach Иван 'Kidaro' Бондарев покинул состав команды.Уход игрока прокомментировал менеджер организации Линус 'Isola' Свенссон в официальном twitter-аккаунте клуба.\n\nЛинус 'Isola' Свенссон\n\nПомимо него, сам  Иван 'Kidaro' Бондарев в личном twitter-аккаунте кратко поделился мыслями об уходе из состава  Into the Breach:\n\nИван 'Kidaro' Бондарев\n\nРанее  Into the Breach покинула первый дивизион DPC Западной Европы, оказавшись в зоне вылета турнирной таблицы по итогам зимнего тура.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678116514.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:07.181388",
        "original_url": "https://dota2.ru/news/29105-insania-i-micke-proveli-vmeste-odnu-tysacu-igr-na-pro-scene-dannaa-otmetka-pokorilas-im-v-hode-lima-major/",
        "title": "iNSaNiA и miCKe провели вместе одну тысячу игр на про-сцене — данная отметка покорилась им в ходе Lima Major",
        "date_pub": "6 марта 2023, 19:07",
        "text": "Игроки Team Liquid Айден 'iNSaNiA' Саркои и Майк 'miCKe' Ву провели вместе одну тысячу игр на профессиональной сцене.Данная информация была опубликована на статистическом портале datdota.\n\nПервая карта в гранд-финале The Lima Major 2023 против  Gaimin Gladiators стала тысячной в совместной карьере  Айдена 'iNSaNiA' Саркои и  Майка 'miCKe' Ву.Игроки выступают вместе с 2015 года — за это время им удалось защищать знамёна таких коллективов, как  TEAM DOGE,  Solidudes,  Prodota Gaming,  Tuho,  Alliance и  Team Liquid.\n\nРанее стало известно, вторая карта в заключительном противостоянии между  Gaimin Gladiators и  Team Liquid вошла в топ самых коротких в истории гранд-финалов мейджоров — её длительность составила 21 минуту и 13 секунд.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678118801.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:10.728212",
        "original_url": "https://dota2.ru/news/29121-valve-ispravila-mnozestvo-bagov-dota-2-v-obnovlenii-smertnaa-rasplata/",
        "title": "Valve исправила множество багов Dota 2 в обновлении «Смертная расплата»",
        "date_pub": "7 марта 2023, 11:27",
        "text": "Помимо правок баланса, нового героя и дополнительного контента, вместе с обновлением «Смертная расплата» вышло исправление множества ошибок и недоработок в игре.Полный список, вместе с указанием тем на GitHub треккера багов, разработчики предоставили на странице обновления.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nПомимо исправления багов, в обновлении «Смертная расплата» добавили нового героя  Muerta, выпустили балансный патч 7.32e, а также ввели новые функции, запустили весенний сезон Dota Plus и прекратили поддержку OpenGL.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1648167128.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:09.701926",
        "original_url": "https://dota2.ru/news/29122-sikle-ne-znau-kak-nekotorye-raduutsa-novomu-gerou-i-patcu-kak-po-mne-eto-izdevka-kakaa-to/",
        "title": "sikle: «Не знаю, как некоторые радуются новому герою и патчу, как по мне это издёвка какая-то»",
        "date_pub": "7 марта 2023, 11:47",
        "text": "Аналитик Team Spirit Марк 'sikle' Лерман поделился ожиданиями от глобального патча, а после выхода обновления высказал раздражение отсутствием крупных изменений.Серию постов он написал в личном telegram-канале.\n\nДо выхода обновления аналитик предположил, что сообщество может увидеть более одного героя или даже новую версию игры.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nsikle\n\nЯ вообще думаю, что будет какой-то еще анонс.Либо 2 героя, либо кодовое название Neon Prime превратится в какую-то «Доту 3» или Dota 2 Episode 2, Episode 1 вернее.\n\nБуду рад, если будет много изменений, – порассуждать, помозговать, проверить.Я же буду еще скрытые изменения проверять.\n\nКак и большую часть сообщества,  sikle раздосадовало обновление без глобальных правок баланса.\n\nsikle\n\nValve предварительно оповестила сообщество о том, что новый патч выйдет в Dota 2 сразу после окончания The Lima Major 2023 — 6 марта.Игроки ожидали увидеть глобальный патч.Ходили слухи, что вместо версии 7.33 может выйти 7.40 или даже 8.00.Но вместе с обновлением «Смертная расплата» выпустили минорный буквенный патч 7.32e с небольшими правками баланса предметов, героев, крипов и башен, а также добавили нового героя  Muerta.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1666269722.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:10.434428",
        "original_url": "https://dota2.ru/news/29139-iz-za-baga-s-obmenom-geroami-v-dota-2-v-odnoj-komande-mogut-prisutstvovat-odinakovye-personazi/",
        "title": "Из-за бага с обменом героями в Dota 2 в одной команде могут присутствовать одинаковые персонажи",
        "date_pub": "7 марта 2023, 16:23",
        "text": "После выхода обновления «Смертная расплата» игроки в Dota 2 наблюдают странный баг — в одной команде могут одновременно играть два одинаковых героя.\n\nКак выяснилось, проблема возникает при попытке обменяться персонажами на стадии планирования.Один из участников обмена получает героя союзника, но у второго изначально выбранный персонаж не меняется.Таким образом игра стартует с двумя экземплярами одного и того же героя в команде.\n\nЗачастую ошибка воспроизводится среди игроков в группах, которые заранее договариваются про обмен.Также пользователи могут пытаться злоупотреблять багом, дублируя героев осознанно.На снимке выше — результат игры одного из сотрудников редакции.Как можно заметить, копирование персонажей произошло в обеих командах — у сил Света две  Snapfire, а у сил Тьмы два  Techies.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678193767.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:09.263159",
        "original_url": "https://dota2.ru/news/29140-menedzer-hydra-nemiga-kazah-obucennyj-dendi-darkside-sootecestvennik-zajca/",
        "title": "Менеджер HYDRA: «Nemiga + казах, обученный Денди. Darkside + соотечественник Зайца»",
        "date_pub": "7 марта 2023, 16:34",
        "text": "Менеджер HYDRA Святослав 'Frank-' Орловский в личном telegram-канале поделился слухами о возможных видоизменениях в составах Nemiga Gaming и Darkside.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nСвятослав 'Frank-' Орловский\n\nСвятослав 'Frank-' Орловский, вероятно, намекает на присоединение  Александра 'v1olent`' Пак к составу  Nemiga Gaming в качестве замены для  Ильи 'Kiritych' Ульянова.В свою очередь, коллектив  Darkside может пополнить  Евгений 'Blizzy' Ри.\n\nРанее  Святослав 'Frank-' Орловский поделился инсайдами об изменениях в составе  Old G.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678194479.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:10.914700",
        "original_url": "https://dota2.ru/news/29157-adekvat-ob-izmeneniah-v-sostave-v-og-ot-perestanovki-mest-slagaemyh-summa-kak-izvestno-ne-menaetsa/",
        "title": "Adekvat об изменениях в составе в OG: «От перестановки мест слагаемых сумма, как известно, не меняется»",
        "date_pub": "7 марта 2023, 20:49",
        "text": "Комментатор Рустам 'Adekvat' Мавлютов в личном telegram-канале поделился мнением о некоторых трансферах, произошедших перед стартом второго тура DPC.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nРустам 'Adekvat' Мавлютов\n\nРанее  Александр 'StrangeR' Соломонов напомнил сообществу о скором закрытии трансферного окна после первого тура DPC.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678211356.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:10.030577",
        "original_url": "https://dota2.ru/news/29159-sikle-hotel-pohvalit-valv-za-to-cto-v-patce-hota-by-cisto-net-osibok-ne-zabyli-nicego-no-uvy/",
        "title": "Sikle: «Хотел похвалить вальв за то, что в патче хотя бы чисто: нет ошибок, не забыли ничего, но увы»",
        "date_pub": "7 марта 2023, 21:15",
        "text": "Аналитик Team Spirit Марк 'sikle' Лерман вновь обнаружил ошибки в патчноуте, информацией о которых поделился в личном telegram-канале.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nsikle\n\nsikle\n\nРанее  Марк 'sikle' Лерман поделился ожиданиями от глобального патча, а после выхода обновления высказал раздражение отсутствием крупных изменений.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678212830.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:10.005850",
        "original_url": "https://dota2.ru/news/29174-versuta-o-patce-7-32e-ocerednaa-porcia-dresni-vylivaetsa-na-golovy-doterov/",
        "title": "VeRsuta о патче 7.32e: «Очередная порция дресни выливается на головы дотеров»",
        "date_pub": "8 марта 2023, 11:44",
        "text": "Стример Арен 'VeRsuta' Зурабян поделился мнением об изменениях с выходом нового патча 7.32e.Данная информация была опубликована на личной странице российского специалиста в VK.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nАрен 'VeRsuta' Зурабян\n\nРанее  Жан 'Gorgc' Стефановски раскритиковал перенос глобального патча, а также усомнился в правдоподобности выхода обновления в конце апреля.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678262792.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:08.496019",
        "original_url": "https://dota2.ru/news/29177-mooz-i-red2-popolnili-sostav-5ratforcestaff/",
        "title": "MoOz и red2 пополнили состав 5RATFORCESTAFF",
        "date_pub": "8 марта 2023, 11:56",
        "text": "Игрок четвертой позиции Джоэл 'MoOz' Мори Озамбела и мидер Николас 'red2' Мартинез-Росси присоединились к 5RATFORCESTAFF.Об этом клуб сообщил в Twitter.\n\nМесто четверки в команде освободилось после того, как ее покинул  Николай 'CTOMAHEH1' Калчев, а позиция мидера стала вакантной после ухода  Фрэнсиса 'Kitzz' Арриолы.В старом составе  5RATFORCESTAFF финишировала пятой на DPC NA 2023 Tour 1: Дивизион I.\n\nДжоэл 'MoOz' Мори Озамбела выступает на профессиональной сцене с 2017 года.Он успел поиграть за множество команд из Южной Америки, в том числе  beastcoast.В зимнем туре DPC 2023 он помог  B8 сохранить место в элитном дивизионе Северной Америки.\n\nНиколас 'red2' Мартинез-Росси, также известный как nico, уже выступал в составе  5RATFORCESTAFF в сезоне DPC 2021/2022.Кроме этого он успел поиграть за  Electronic Boys и  simply TOOBASED.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678263636.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:08.597518",
        "original_url": "https://dota2.ru/news/29193-korb3n-o-secret-bum-v-trojku-eto-tocno-a-oto-vseh-slysal-eto-na-mid-aziat-veroatno-armel-i-4ka-amic/",
        "title": "Korb3n о Secret: «Бум в тройку — это точно, я ото всех слышал это. На мид азиат, вероятно Армел, и 4ка Ямич»",
        "date_pub": "8 марта 2023, 15:14",
        "text": "Менеджер Team Spirit Дмитрий 'Korb3n' Белов в чате прямой трансляции на twitch-канале Марка 'sikle' Лермана поделился некоторыми инсайдами об изменениях в составах команд в преддверии старта второго тура DPC, а также объяснил, почему Виталий 'Sword_Art' Петкин покинул пост аналитика.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nА что там неясно? Резоль на тройке? Я правда слышал что там себ на 5ке, а на 4ке не помню кто.\n\nВ сикрет там я слышал про ямича на 4ке.Но ща вроде новый кто-то.А так все по дефу.Бум в тройку — это точно, я ото всех слышал это.На мид азиат, вероятно Армел.И 4ка ямич.\n\nОн на повышение ушёл, в лучшую оргу СНГ.(10 лет назад)\n\nРанее  Дмитрий 'Korb3n' Белов поделился впечатлениями от Перу и от организации The Lima Major 2023, а также сообщил, что практически все слухи о трансферах выглядят правдоподобно.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678274880.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:07.003819",
        "original_url": "https://dota2.ru/news/29195-polaris-esports-isklucila-igroka-posle-vyhoda-v-pervyj-divizion-dpc-2023/",
        "title": "Polaris Esports исключила игрока после выхода в первый дивизион DPC 2023",
        "date_pub": "8 марта 2023, 15:55",
        "text": "Киберспортивный клуб Polaris Esports исключил Джона Рей 'Jing' Йи Дуяна из своего состава по Dota 2.Информация появилась в социальных сетях организации.\n\nДжон Рей 'Jing' Йи Дуян представлял  Polaris Esports с ноября 2022 года.Вместе с командой киберспортсмен занял вторую строчку в турнирной таблице DPC SEA 2023 Tour 1: Дивизион II и отобрался в первый дивизион региональной лиги.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678277343.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:10.462207",
        "original_url": "https://dota2.ru/news/29211-maria-gunina-nadeus-v1olent-ne-postradaet-ot-razborok-bolsih-dadej/",
        "title": "Мария Гунина: «Надеюсь, v1olent` не пострадает от разборок больших дядей»",
        "date_pub": "9 марта 2023, 10:15",
        "text": "Спортивный директор HellRaisers Мария Гунина в личном telegram-канале похвалила менеджера Nemiga Gaming Эдуарда 'zverHDD' Ашуркевича за признание совершённой ошибки в ходе переговоров о трансфере Александра 'v1olent`' Пака.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nМария Гунина\n\nПомимо этого,  Мария Гунина поделилась мнением о нынешних реалиях в трансферных переговорах между киберспортивными организациями:\n\nМария Гунина\n\nРанее  Владимир 'Maelstorm' Кузьминов высказался о конфликтной ситуации, сложившейся в ходе переговоров от трансфере  Александра 'v1olent`' Пака из  Sigma.YNT в  Nemiga Gaming.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678346021.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:09.600235",
        "original_url": "https://dota2.ru/news/29212-kiritych-o-prisoedinenii-k-virtus-pro-budu-pokazyvat-celoveceskij-uroven-igry-v-dotu/",
        "title": "Kiritych о присоединении к Virtus.pro: «Буду показывать человеческий уровень игры в Доту»",
        "date_pub": "9 марта 2023, 10:37",
        "text": "Новый керри-игрок Virtus.pro Илья 'Kiritych' Ульянов в клубном telegram-канале поделился мнением о присоединении к составу «медведей», а также обнародовал цели коллектива на второй тур DPC.\n\nИлья 'Kiritych' Ульянов\n\nРанее  Александр 'StrangeR' Соломонов прокомментировал изменения в составе  Virtus.pro.По мнению российского специалиста, замены произведены прежде всего для улучшения результатов.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678347352.jpg",
        "zakrep": "Слухи"
    },
    {
        "date": "2023-03-31 14:34:08.542464",
        "original_url": "https://dota2.ru/news/29229-gorgc-cert-vtoroe-mesto-na-the-international-2022-eto-serezno-a-team-secret-posle-etogo-net/",
        "title": "Gorgc: «Чёрт, второе место на The International 2022 — это серьёзно, а Team Secret после этого нет»",
        "date_pub": "9 марта 2023, 18:45",
        "text": "Стример и профессиональный игрок Жан 'Gorgc' Стефановски в ходе личной трансляции на платформе Twitch поделился мнением насчёт ухода Бакыта 'Zayac' Эмилжанова и Романа 'Resolut1on' Фоминка из Team Secret.\n\nЖан 'Gorgc' Стефановски\n\nРанее  Team Secret объявила об изменениях в составе — коллектив покинули  Бакыт 'Zayac' Эмилжанов и  Роман 'Resolut1on' Фоминок.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678376451.jpg",
        "zakrep": ""
    },
    {
        "date": "2023-03-31 14:34:06.530936",
        "original_url": "https://dota2.ru/news/29230-stranger-kasatelno-transfernoj-dramy-mezdu-sigma-ynt-i-nemiga-so-storony-vygladit-kak-detskij-sad/",
        "title": "StrangeR: «Касательно трансферной драмы между Sigma.YNT и Nemiga, со стороны выглядит, как детский сад»",
        "date_pub": "9 марта 2023, 19:04",
        "text": "Руководитель направления по Dota 2 в Virtus.pro Александр 'StrangeR' Соломонов в своём личном telegram-канале поделился мыслями насчёт конфликта между клубами Nemiga Gaming и Sigma.YNT.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nАлександр 'StrangeR' Соломонов\n\nРанее  Мария 'Inverno' Гунина высказалась о конфликтной ситуации, сложившейся в ходе переговоров о трансфере  Александра 'v1olent`' Пака из  Sigma.YNT в  Nemiga Gaming.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1678377789.jpg",
        "zakrep": ""
    }
]