{
    "29978": {
        "original_url": "https://dota2.ru/news/29978-hellraisers-cempion-navi-i-darkside-vyleteli-itogi-dpc-eeu-2023-tour-2-divizion-i/",
        "title": "HellRaisers — чемпион, NAVI и Darkside вылетели — итоги DPC EEU 2023 Tour 2: Дивизион I",
        "date_pub": "3 апреля 2023, 09:28",
        "text": "Завершился DPC EEU 2023 Tour 2: Дивизион I.Итоговое положение команд и распределение наград весеннего тура региональной лиги — в нашем материале.\n\nHellRaisers стала чемпионом второго тура восточноевропейской лиги — команда закончила соревнование без поражений.На втором месте расположилась  Team Spirit, уступившая лишь в матче против победителя турнира.Замкнула тройку лидеров  BetBoom Team, одержавшая пять побед и потерпевшая два поражения.\n\nВ середине турнирной таблицы расположились  Virtus.pro,  One Move и  HYDRA — все три команды сохранили свои места в первом дивизионе Dota Pro Circuit для Восточной Европы.\n\nNatus Vincere завершила выступление на DPC EEU 2023 Tour 2: Дивизион I на седьмом месте, сумев одержать лишь одну победу.На последней строчке расположилась  Darkside, которая не сумела выиграть ни один матч в рамках региональной лиги.Оба коллектива вылетели во второй дивизион DPC для Восточной Европы.\n\n1\n\n2\n\n3\n\n4\n\n5\n\n6\n\n7\n\n8\n\nОбщий призовой фонд лиги составил $205 000 и 920 очков DPC.DPC EEU 2023 Tour 2: Дивизион II стартует 4 апреля.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680503224.jpg"
    },
    "29938": {
        "original_url": "https://dota2.ru/news/29938-infografika-dota-2-v-marte/",
        "title": "Инфографика: Dota 2 в марте",
        "date_pub": "2 апреля 2023, 14:39",
        "text": "В рубрике «Инфографика» мы наглядно подводим итог статистики героев в матчмейкинге Dota 2 за месяц.В конце первой недели марта вышел патч 7.32e, который хоть не стал глобальным, но немного встряхнул мету ослаблениями и добавлением нового героя.\n\nДанные взяты с ресурсов dotabuff.com и steamcharts.com.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1632998014.jpg"
    },
    "29987": {
        "original_url": "https://dota2.ru/news/29987-xtreme-gaming-cempion-vici-gaming-i-outsiders-from-cn-vyleteli-itogi-dpc-cn-2023-tour-2-divizion-i/",
        "title": "Xtreme Gaming — чемпион, Vici Gaming и Outsiders from CN вылетели — итоги DPC CN 2023 Tour 2: Дивизион I",
        "date_pub": "3 апреля 2023, 14:00",
        "text": "Завершился DPC CN 2023 Tour 2: Дивизион I.Итоговое положение команд и распределение наград весеннего тура региональной лиги — в нашем материале.\n\nXtreme Gaming стала чемпионом второго тура региональной лиги — команда одолела  PSG.LGD в переигровках за первое место.Коллектив  Чэна 'NothingToSay' Цзинь Сяна занял вторую строчку.Тройку лидеров замкнула  Invictus Gaming, обыгравшая  Team Aster в тай-брейке.Все команды из топ-4 заработали путевки на ESL One Berlin Major 2023.\n\nВ середине турнирной таблицы расположились  Aster.Aries и  Ybb Gaming, на пятом и шестом местах соответственно.Обе команды завершили лигу с одинаковым счётом, однако  Ybb Gaming отказалась от переигровок ща 5-6-е место.\n\nVici Gaming завершила выступление в региональной лиге на седьмом месте, с двумя победами и пятью поражениями.Последнюю строчку в турнирной таблице заняла  Outsiders from CN, которая не смогла выиграть ни одного матча.Обе команды вылетели во второй дивизион.\n\n1\n\n2\n\n3\n\n4\n\n5\n\n6\n\n7\n\n8\n\n1\n\n2\n\n1\n\n2\n\nОбщий призовой фонд лиги составил $205 000 и 920 очков DPC.DPC CN 2023 Tour 2: Дивизион II стартует 4 апреля.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680518547.jpg"
    },
    "29986": {
        "original_url": "https://dota2.ru/news/29986-natus-vincere-stala-pervoj-komandoj-kotoraa-vyletela-iz-pervogo-diviziona-dpc-dva-tura-podrad/",
        "title": "Natus Vincere стала первой командой, которая вылетела из первого дивизиона DPC два тура подряд",
        "date_pub": "3 апреля 2023, 13:29",
        "text": "После поражения в матче против Virtus.pro Natus Vincere потеряла слот в DPC EEU 2023 Tour 2: Дивизион I.«Рожденные побеждать» стали первой командой в истории региональных лиг, которая вылетела во второй дивизион два тура подряд.\n\nNatus Vincere заняла последнее место в DPC EEU 2023 Tour 1: Дивизион I и вылетела во второй дивизион.После этого киберспортивный клуб принял решение о роспуске состава и подписал команду  PuckChamp, которая смогла отобраться в высшую лигу.Однако новый ростер  Natus Vincere завершил второй тур DPC для Восточной Европы на седьмой строчке и снова вылетел во второй дивизион.\n\nDPC EEU 2023 Tour 2: Дивизион I проходил с 12 марта по 2 апреля.Итоговое положение команд и распределение наград весеннего тура региональной лиги — в нашем материале.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680517387.jpg"
    },
    "29985": {
        "original_url": "https://dota2.ru/news/29985-beastcoast-cempion-keyd-stars-i-qhali-vyleteli-itogi-dpc-sa-2023-tour-2-divizion-i/",
        "title": "Beastcoast — чемпион, Keyd Stars и Qhali вылетели — итоги DPC SA 2023 Tour 2: Дивизион I",
        "date_pub": "3 апреля 2023, 13:03",
        "text": "Завершился DPC SA 2023 Tour 2: Дивизион I.Итоговое положение команд и распределение наград весеннего тура региональной лиги — в нашем материале.\n\nbeastcoast стала победителем DPC SA 2023 Tour 2: Дивизион I — команда завершила южноамериканскую лигу без поражений.Вторую строчку заняла  Evil Geniuses, проигравшая лишь в матче против чемпиона.Оба коллектива отобрались на ESL One Berlin Major 2023.\n\nThunder Awaken завершила турнир на третьем месте, проиграв лишь два матча в рамках лиги.На четвертой строчке расположилась  Infinity с тремя победами и четырьмя поражениями.\n\nРасстановка команд с пятого по седьмое место определялась с помощью переигровок.По их итогам  Infamous.R и  Alliance.LATAM заняли пятое и шестое места соответственно, сохранив свои места в первом дивизионе.\n\nKeyd Stars, проигравшая в переигровках, заняла седьмое место и вместе с  Qhali вылетает из первого дивизиона южноамериканской лиги.\n\n1\n\n2\n\n3\n\n4\n\n5\n\n6\n\n7\n\n8\n\n1\n\n2\n\n3\n\nОбщий призовой фонд лиги составил $205 000 и 920 очков DPC.DPC SA 2023 Tour 2: Дивизион II стартует 4 апреля.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680515229.jpg"
    },
    "29984": {
        "original_url": "https://dota2.ru/news/29984-illidan-pro-natus-vincere-zal-cto-tolko-k-koncu-sezona-ponali-cto-s-ih-igroj-ne-tak/",
        "title": "Illidan про Natus Vincere: «Жаль, что только к концу сезона поняли, что с их игрой не так»",
        "date_pub": "3 апреля 2023, 12:31",
        "text": "Российский киберспортсмен Илья 'Illidan' Пивцаев в личном telegram-канале высказался об игре Natus Vincere в матче против Virtus.pro, который прошёл в рамках DPC EEU 2023 Tour 2: Дивизион I.\n\n[Публикуется с сохранением орфографии и пунктуации источника]\n\nИлья 'Illidan' Пивцаев\n\nNatus Vincere потерпела поражение в матче против  Virtus.pro в рамках DPC EEU 2023 Tour 2: Дивизион I со счётом 1:2.Коллектив занял седьмую строчку в турнирной таблице и вылетел во второй дивизион региональной лиги.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680514100.jpg"
    },
    "29983": {
        "original_url": "https://dota2.ru/news/29983-ucastniki-raspisanie-i-format-prevu-vtorogo-diviziona-vesennego-tura-dpc-2023-dla-vostocnoj-evropy/",
        "title": "Участники, расписание и формат — превью второго дивизиона весеннего тура DPC 2023 для Восточной Европы",
        "date_pub": "3 апреля 2023, 12:14",
        "text": "Завтра, 4 апреля, стартует DPC EEU 2023 Tour 2: Дивизион II.Список участников, расписание первого игрового дня и формат — в нашем материале.\n\nDPC EEU 2023 Tour 2: Дивизион II пройдёт с 4 по 25 апреля в онлайне.В соревновании примут участие восемь команд.\n\nУчастники сыграют каждый с каждым по одной встрече в формате best-of-3.Две лучшие команды в итоговой турнирной таблице заработают путевку в первый дивизион, а две худшие вылетят из восточноевропейской лиги DPC.\n\nex-YNT\n\nNAVI Junior\n\ncybercats\n\nNemiga Gaming\n\nNo Sorry\n\nUALEIKUMNIHAO\n\nTeam Sexy\n\nSigma.YNT\n\nОбщий призовой фонд соревнования составит $75 000.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680503224.jpg"
    },
    "29982": {
        "original_url": "https://dota2.ru/news/29982-matc-dna-og-favorit-v-matce-protiv-ooredo-thunders/",
        "title": "Матч дня: OG фаворит в матче против Ooredo Thunders",
        "date_pub": "3 апреля 2023, 11:36",
        "text": "Сегодня, 3 апреля, на профессиональной сцене Dota 2 состоится несколько матчей на разных соревнованиях.Эксперты назвали фаворита в самом интересном противостоянии.\n\nПо мнению экспертов,  OG является фаворитом в данной серии.Обе команды закончили основной этап западноевропейской лиги с тремя победами и четырьмя поражениями.В рамках переигровки между  OG и  Ooredoo Thunders определится коллектив, который получит последнюю путевку на ESL One Berlin Major 2023.\n\nOG оказалась сильнее оппонента в очной встрече в рамках сезона, обыграв  Ooredoo Thunders со счётом 2:0.При этом коллектив  Айбека 'TA2000' Токаева показывал более высокие результаты в матчах против фаворитов сезона. Ooredoo Thunders смогла одержать победу над  Gaimin Gladiators и  Tundra Esports, в свою очередь  OG уступила этим командам со счётом 0:2.\n\nDPC WEU 2023 Tour 2: Дивизион I проходит с 13 марта по 3 апреля в онлайне.Восемь команд ведут борьбу за призовой фонд в размере $205 тыс., 920 очков DPC и четыре путевки на ESL One Berlin Major 2023.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680510840.jpg"
    },
    "29981": {
        "original_url": "https://dota2.ru/news/29981-nightfall-o-favoritah-esl-one-berlin-major-2023-a-tak-iz-silnejsih-komand-eto-liquid-i-gladiators/",
        "title": "Nightfall о фаворитах ESL One Berlin Major 2023: «А так, из сильнейших команд, это Liquid и Gladiators»",
        "date_pub": "3 апреля 2023, 11:13",
        "text": "Игрок BetBoom Team Егор 'Nightfall' Григоренко в интервью после победы над Darkside поделился планами на перерыв, назвал фаворитов ESL One Berlin Major 2023, а также рассказал о том, как справляется с тильтом.\n\nСыграем этот турнир [Malta Vibes #1.— Прим.ред.], он длится дня четыре.Сыграем этот турнир и потом будет подготовка к мейджору.Там будет буткемп дней на 10-15, я думаю.Всей командой уже в Сербии.\n\n[То есть вы разъезжаться не планируете?] Да мы не совсем сейчас вместе.У нас вместе только я, Данёк и Ваня.Другие два члена там у себя где-то.Мы этот сезон не совсем вместе были, визы там делали.\n\n[Это как-то повлияло на вашу команду?] Это повлияло, очевидно.Когда вы в разных местах, то тяжелее играть и игру выстраивать как-то.И развитие команды замедляется, но так это лишь отговорки, поэтому неважно.\n\nТоп-1 на мейджоре? Очевидно, если я еду на мейджор, хотелось бы выиграть этот турнир.А так, из сильнейших команд, это  Liquid и  Gladiators, всё так же.\n\nМейджор уже на другом будет патче играться, поэтому многое может измениться.Это будет довольно рандомный мейджор.[Ты тоже уверен, что патч глобальный выйдет до старта мейджора?] Ну, я думаю до мейджора будет.\n\nМне как-то пофиг когда он выйдет, но я знаю, что была инфа, что он выйдет в конце апреля.Поэтому в идеале, если бы он вышел за неделю до мейджора где-то.[Посреди второго дивизиона] На второй дивизион пофиг.\n\nКак я справляюсь с тильтом? Хороший вопрос.Не всегда получается с ним справляться, но в последнее время пытаюсь как-то сохранять спокойствие и не тильтовать.Как я с ним конкретно справляюсь? Просто отхожу от Доты на какое-то время и занимаюсь своими делами.Отвлекаешься на минут 30, условно, когда в паблике у тебя не пошло, тиммейты зарунили.На 30 минут отвлекся, поделал что-то другое и уже можно с новыми силами.\n\nBetBoom Team одержала победу над  Darkside в матче DPC EEU 2023 Tour 2: Дивизион I со счётом 2:0.Команда завершила восточноевропейскую лигу на третьем месте и отобралась на ESL One Berlin Major 2023.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680507749.jpg"
    },
    "29980": {
        "original_url": "https://dota2.ru/news/29980-vici-gaming-vyletela-vo-vtoroj-divizion-dpc-dla-kitaa/",
        "title": "Vici Gaming вылетела во второй дивизион DPC для Китая",
        "date_pub": "3 апреля 2023, 10:33",
        "text": "Vici Gaming потерпела поражение в матче против Xtreme Gaming и вылетела во второй дивизион лиги Dota Pro Circuit для Китая.\n\nVici Gaming уступила в серии против  Xtreme Gaming со счётом 1:2.Коллектив завершил DPC CN 2023 Tour 2: Дивизион I на седьмой строчке в турнирной таблице, одержав две победы за семь матчей.\n\nDPC CN 2023 Tour 2: Дивизион II пройдёт с 4 по 23 апреля в онлайне.Восемь команд сразятся за призовой фонд в размере $75 тыс.и два слота в высшую лигу.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680506672.jpg"
    },
    "29979": {
        "original_url": "https://dota2.ru/news/29979-kiritych-pro-anti-mage-dla-mena-top-1-kerri-kak-i-dla-yatoro/",
        "title": "Kiritych про Anti-Mage: «Для меня топ-1 керри, как и для Yatoro»",
        "date_pub": "3 апреля 2023, 10:11",
        "text": "Игрок Virtus.pro Илья 'Kiritych' Ульянов в интервью после победы над Natus Vincere высказался о прошедшей серии, а также оценил силу такого героя, как Anti-Mage.\n\nМы понимали, что они могут взять Виспа и когда мы первую игру на DPC играли,  HellRaisers точно такой же раздрафт сделали в Виспа.Мы посчитали, что это очень хороший раздрафт, но мы понимали, что когда мы ту игру играли против  HR, то на восьмой пик надо было взять мне тоже  Slark.Челы просто не забанили  Ancient Apparition и проиграли заслуженно.\n\n[Матчап  Slark против  Abaddon в пользу первого, но всё это пофиксил  Ancient Apparition?] Ну, конечно  Slark смешает сами знаете с чем этого  Abaddon один на один и под Виспом тем более.Просто у меня есть  Ancient Apparition и у меня есть  Primal Beast — это очень хорошие герои.Поэтому легко было играть.Ну, как легко, мы играли час...Но закончили.\n\nКакая-то такая игра...Стремная какая-то получилась.Да, мы вдохновились драфтом  HellRaisers вчера, просто хотелось на  Tinker покатать  squad1x.Но как-то в игре...Не знаю, сложная какая-то игра.С этим  Bounty Hunter пятеркой, не знаю, мне так впадлу было с ним стоять.Ноль импакта от героя на линии, я стою один в два и у меня нетворс маленький.Просто как-то сложно было играть.Если бы  Slark не было, то я думаю, что эту игру легко было бы выиграть.Но  Slark слишком надоедливый был, скажем так, без мата.\n\n[ Anti-Mage топ-1 керри мира сейчас?] Для меня топ-1 керри, как и для  Yatoro.Но я сыграл эту игру как пол- Yatoro на  Anti-Mage.\n\n[Почему  Vanguard на  Anti-Mage имба?] Смотрите, у  Broodmother есть такой на шестом левеле спелл, паучков делает из крипов.И потом смотрите, на меня кидается  Silken Bola, третий спелл  Broodmother, а он увеличивает ещё дополнительный урон для паучков.И знаете что произойдёт с  Anti-Mage без  Vanguard? Правильно, он умрёт за три секунды.А если  Anti-Mage покупает  Vanguard?  Broodmother ничего не может сделать, никак законтестить.А чтоб законтестить такого  Anti-Mage, приходите впятером ребят, либо вчетвером.И как бы здесь всё просто, я просто контещу  Broodmother семь-восемь минут и огромный выхожу пять тысяч на десятой.В Доту вот так вот и играется.\n\n[Как ты относишься к  Radiance для  Anti-Mage?] Я уважаю это.\n\nVirtus.pro одолела  Natus Vincere в матче DPC EEU 2023 Tour 2: Дивизион I со счётом 2:1.По итогам региональной лиги «медведи» заняли четвертое место, а «рождённые побеждать» вылетели во второй дивизион.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680504231.jpg"
    },
    "29975": {
        "original_url": "https://dota2.ru/news/29975-team-ukraine-i-komanda-sunlight-zaversili-vystuplenie-na-turnire-itogi-patogo-igrovogo-dna-malta-vibes-1/",
        "title": "Team Ukraine и команда Sunlight завершили выступление на турнире — итоги пятого игрового дня Malta Vibes #1",
        "date_pub": "2 апреля 2023, 23:57",
        "text": "Завершился пятый игровой Malta Vibes #1.Результаты всех матчей и расписание следующего дня — в нашем материале.\n\nВ рамках пятого игрового дня Malta Vibes #1 состоялись первые матчи второго раунда стадии плей-офф, в которых победы в своих противостояниях одержали  Sigma.YNT,  Monaspa,  Ancient Tribe и  Alliance.\n\nСвоё участие на турнире завершили  IVY,  Team Ukraine,  HF и  Team DogChamp, а также заработали одну тысячу долларов США в качестве призовых.\n\nОбщий призовой фонд турнира составляет $50 000.Команды получают награду за победу в каждом раунде, кроме первого.Победитель Malta Vibes #1 суммарно заработает $25 000.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1679320841.jpg"
    },
    "29977": {
        "original_url": "https://dota2.ru/news/29977-betboom-team-prosla-na-esl-one-berlin-major-2023/",
        "title": "BetBoom Team прошла на ESL One Berlin Major 2023",
        "date_pub": "2 апреля 2023, 22:12",
        "text": "BetBoom Team стала третьей командой из Восточной Европы, обеспечившей себе прохождение на ESL One Berlin Major 2023.\n\nBetBoom Team одержала пятую победу в рамках DPC EEU 2023 Tour 2: Дивизион I, обыграв в заключительном для себя матче команду  Darkside.Коллектив  Виталия 'Save-' Мельника завершил выступление в весеннем туре регионального чемпионата со статистикой — пять побед и два поражения.\n\nРанее  Invictus Gaming стала четвертой командой, которая будет представлять китайский регион на ESL One Berlin Major 2023.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680461636.jpg"
    },
    "29976": {
        "original_url": "https://dota2.ru/news/29976-betboom-team-vsuhuu-pereigrala-darkside-v-ramkah-dpc-eeu-2023-tour-2-divizion-i/",
        "title": "BetBoom Team всухую переиграла Darkside в рамках DPC EEU 2023 Tour 2: Дивизион I",
        "date_pub": "2 апреля 2023, 22:05",
        "text": "BetBoom Team всухую переиграла Darkside в рамках DPC EEU 2023 Tour 2: Дивизион I.Итоговый результат, а также более подробная информация о каждой карте противостояния — в нашем материале.\n\nBetBoom Team\n\nbest-of-3\n\nСтатистика\n\nDarkside\n\nНа первой карте  Darkside сенсационно захватила преимущество на ранней стадии, однако удачные действия игроков команды  BetBoom Team в драке за первого Рошана полностью перевернули ход встречи.После этого у коллектива  Акбара 'SoNNeikO' Бутаева практически не было шансов отыграться. BetBoom Team повела в серии, завершив первый сет за 35 минут.\n\nНа второй карте  BetBoom Team традиционно успешно отстояла стадию лайнинга, что стало причиной беспрепятственного захвата пространства на карте.Коллектив  Анатолия 'boo1k' Иванова всухую обыграл своего оппонента.\n\nDPC EEU 2023 Tour 2: Дивизион I проходит с 12 марта по 2 апреля в онлайне.Восемь команд ведут борьбу за призовой фонд в $205 тыс.и 920 очков DPC.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680461484.jpg"
    },
    "29973": {
        "original_url": "https://dota2.ru/news/29973-natus-vincere-i-virtus-pro-otkazalis-ispolzovat-logotipy-drug-druga-v-svoih-socialnyh-setah/",
        "title": "Natus Vincere и Virtus.pro отказались использовать логотипы друг друга в своих социальных сетях",
        "date_pub": "2 апреля 2023, 20:27",
        "text": "Natus Vincere и Virtus.pro решили не использовать логотип оппонента в своих социальных сетях в рамках личной встречи на DPC EEU 2023 Tour 2: Дивизион I.Информация взята из официальных telegram-каналов клубов.\n\nВ рамках последнего дня DPC EEU 2023 Tour 2: Дивизион I состоялось противостояние между  Natus Vincere и  Virtus.pro.Информируя своих фанатов о ходе встречи, представители клубов публиковали в официальных социальных сетях организаций промежуточные итоги серии, при этом не указывая тег соперников.\n\nТак, в своём telegram-канале «рождённые побеждать» указывали  Virtus.pro как «Outsiders».С таким тегом «медведи» выступали в рамках DPC-сезона 2021/2022. Virtus.pro же, в свою очередь, вместо логотипа и названия команды-соперницы писала лишь «opponents».\n\nВ итоге из данного противостояния победителем вышла российская команда, а  Natus Vincere покинула первый дивизион Восточной Европы.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680454765.jpg"
    },
    "29974": {
        "original_url": "https://dota2.ru/news/29974-natus-vincere-vyletela-iz-pervogo-diviziona-dpc-ligi-vostocnoj-evropy/",
        "title": "Natus Vincere вылетела из первого дивизиона DPC-лиги Восточной Европы",
        "date_pub": "2 апреля 2023, 20:22",
        "text": "Natus Vincere покинула первый дивизион DPC-лиги Восточной Европы по итогам DPC EEU 2023 Tour 2: Дивизион I, завершив выступление на турнире со счётом 1:6.\n\nВ рамках DPC-сезона 2023  Natus Vincere вылетает из первого дивизиона Восточной Европы второй раз подряд.Так, другой состав клуба покинул первый дивизион региона после DPC EEU 2023 Tour 1: Дивизион I, однако после этого «рождённые побеждать» распустили свой ростер и подписали стак  PuckChamp, который, в свою очередь, прошёл в верхний дивизион из нижнего.Слот во втором дивизионе был отдан  NAVI Junior, которая выступит на DPC EEU 2023 Tour 2: Дивизион II.\n\nNatus Vincere проиграла  Virtus.pro со счётом 1:2, лишившись шанса сохранить слот в первом дивизионе DPC-лиги Восточной Европы.Ранее первый дивизион региона покинула  Darkside.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680455620.jpg"
    },
    "29972": {
        "original_url": "https://dota2.ru/news/29972-virtus-pro-pobedila-natus-vincere-na-dpc-eeu-2023-tour-2-divizion-i-so-scetom-21/",
        "title": "Virtus.pro победила Natus Vincere на DPC EEU 2023 Tour 2: Дивизион I со счётом 2:1",
        "date_pub": "2 апреля 2023, 20:09",
        "text": "Virtus.pro обыграла Natus Vincere со счётом 2:1, заработав четвёртую победу на DPC EEU 2023 Tour 2: Дивизион I.Данный исход лишает «рождённых побеждать» шанса сохранить слот в первом дивизионе DPC-лиги Восточной Европы.\n\nПосле поражения на первой карте противостояния, которая продлилась практически 72 минуты,  Natus Vincere одолела  Virtus.pro на второй.Однако на третьей карте российскому коллективу удалось «камбекнуть» и, отыграв более 8 000 преимущества, завершить серию в свою пользу.\n\nВ итоге «медведи» сохраняют свой шанс попасть на ESL One Berlin Major 2023:  Virtus.pro сыграет в переигровках с  BetBoom Team за слот на мейджоре, если коллектив  Егора 'Nightfall' Григоренко проиграет  Darkside.«Рождённые побеждать», в свою очередь, покидают первый дивизион региона, завершая выступление на DPC EEU 2023 Tour 2: Дивизион I с общим счётом 1:6.\n\nРанее по итогам DPC EEU 2023 Tour 2: Дивизион I из первого дивизиона DPC-лиги Восточной Европы вылетела  Darkside.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680460045.jpg"
    },
    "29971": {
        "original_url": "https://dota2.ru/news/29971-ns-voobse-a-dumau-nado-dobavit-vozmoznost-kupit-permanentno-5-ko-vsem-statam-za-1-000-goldy/",
        "title": "NS: «Вообще, я думаю, надо добавить возможность купить перманентно +5 ко всем статам за 1 000 голды»",
        "date_pub": "2 апреля 2023, 19:35",
        "text": "Стример и аналитик Ярослав 'NS' Кузнецов в рамках личной трансляции на Twitch предположил, как можно изменить Dota 2, чтобы люди в течение долгого времени не думали про патчи, а также предложил нововведение, которое позволит быстрее заканчивать затянувшиеся игры.\n\nЯрослав 'NS' Кузнецов\n\nРанее  NS назвал  Дмитрия 'LighTofHeaveN' Куприянова одним из главных кандидатов на попадание в «Зал славы» Dota 2, а  Жан 'Gorgc' Стефановски предложил кандидатуру  Амер 'Miracle-' аль-Баркави.\n\n",
        "img_art": "https://dota2.ru/img/news/slider/t1680452446.jpg"
    }
}